var web = {
    
    w1:{
        title:"그대와 나의 블루스",
        author: "김정도",
        text:
`
따뜻한 바이올린의 선율이 나의 감각을 가득채운다.
그대와 나는 두 손을 맞잡고 살랑살랑 춤을 춘다.
벌써 쌀쌀해진 날씨에 맞잡은 두 손은 차갑고 볼은 빨갛게 익었다.
서로의 온기를 느끼며 두 사람은 못다한 대화들을 나눈다.
아무런 말이 없어도 좋다, 눈빛과 표정에서 모든 것을 알 수 있다.
이 순간 벅차오르는 감정과 행복은 지금까지 느껴본 적 없는 무한의 아름다움이다.
그대와 나, 그리고 음악 소리 이외에 지금 여기엔 아무것도 없다.
너무 행복하지만 금방이라도 눈물이 날 것만 같다.
서툴게 배워온 나의 춤사위에 그대는 몸을 맡긴다.
지금까지 너무 미안했다고,
그리고 너무 서운했다고,
너무 고마웠다고,
너무 힘들었다고,
너무 힘들었을 거라고.
서로 사랑하고 아껴주기만 해도 모자랐을 아름다운 시간들을 선물해주지 못했다.
나는 속죄를 하고 있었고, 또 원망을 하고 있었다.
우리들의 어른스럽지 못했던 추억들은 서로의 마음에 커다란 상처로 남았다.
차라리 지금 이렇게나 소중한 우리의 이 시간이 영원히 이대로 멈춰버렸으면 좋겠다.
하지만 우리의 행복한 시간은 앞으로 충분하지 않으리라는 걸 어렴풋이 안다.
그녀가 참 좋아하던 노래가 홀 안 가득 울려퍼진다.
눈을 뜨기 힘든, 가을보다 높은, 시월의 어느 멋진 날에.
우리는 서로를 떠난다.
` ,
        comment:
`
해당 작품은 어머니가 참 좋아했던 노래 '시월의 어느 멋진 날에'와 미안한 마음, 약속, 상처 등을 담아낸 작품입니다. 보는 사람에 따라선 예전에 사랑했던 연인, 혹은 자신에게 많은 영향을 주었던 사람이 될 수도 있을 거라고 생각해요. 바이올린 음악소리와 함께 들으면 그 감정이 더 고스란히 전해지리라 생각이 됩니다.
`,
    },
    
    w2:{
        title:"ㄴ = ㄴ",
        author: "박은경",
        text:
`
피곤한 몸을 이끌고 
하아얀 침대에 몸을 뉘어
하나씩 꺼내어 볼까

이건 나의 불투명한 각막
배배 꼬여버린 소장
더 이상 렙틴을 내뿜지 않는 췌장
·
·

가만, 이건 뭘까
불디붉고 물컹한
퀴퀴한 내음을 풍기는 이것

아아, 너를 사랑하며 썩어버린 우리의 사랑이구나
내가 너에게 줄 수 있는 건 이게 마지막이야.

내게서 이를 빼고 
네게서 이를 빼니
우리는 하나가 됐어

밤이
기네

그렇게 피로 가득한 나는
조금 눈을 붙일게
` ,
        comment:
`
너와 함께 하고픈 나의 바람. 온전히 함께 할 수 없는 우리. 그래서, 영원히 함께하기로 결정했다. 나는 너와. 이 말을 전할 수도, 마지막을 함께 할 수도 없지만. 나지막이 읊어본다.
`,
    },
    
    w3:{
        title:"내가 모르는 점.",
        author: "박성환",
        text:
`
과거

내가 서 있는 교실은
많은 것을
버려야 했었는데

떠들어대는 교사 주위
작품이 되지 못한 점토 그릇
부직포로 만든 형편없는 덮개
묵직한 액자 속 빛바랜 태극기까지.

현재

내가 앉아 있는 방은
많은 것을
치워야 하는데

어수선한 글이 가득한 모니터 주위
먼지가 자욱히 덮힌 독서대
속을 채 담지 못한 백팩
텅 비어버린 맥주캔까지.

미래

내가 누워 있을 땅은
많은 것을
묻어야 할 텐데

난분분한 꽃잎이 날리는 내 주위
감기가 싫어 신었던 털양말
머리 속에 얼비치는 아우성
필경 점으로 돌아갈 굴레까지.
` ,
        comment:
`
전달하고자 하는 내용을 나눌 때, 큰 주제의 틀과 분류를 고민하신 경험이 있으실 겁니다. 누구에게나 터닝 포인트가 있겠죠. 그러나 지금 살아가고 있는 우리들의 인생을 나눈다면 저는 현재라는 기준을 잡고 싶습니다. 누구나 미약하더라도 나은 미래를 꿈꾸고, 과거를 현재에 맞추어 추억합니다. 당신이 살고 있는 현재의 앞과 뒤. 무엇이 떠오르시나요?
`,
    },
    
    w4:{
        title:"늙은 시소",
        author: "지민",
        text:
`
섬뜩하지 않은 것을 섬뜩하다 말할 줄 알아야 할까. 우리는 늘 그랬듯이 늙을까 봐 겁내지 않는 태엽인형에 불과했을까. 한 번도 죽어본 적 없는 인형처럼 끼릭끼릭거리고 있을까. 종일 다른 곳을 보고 있진 않을까. 멈춰서서 걸음이 닿았다 떨어질 때 조용히 불타는 것.

설마하고 돌아보면 없겠지만, 놀이터에 앉아 있겠지라는 심정으로 문을 열고 나가곤 했어. 오늘도 다리가 아파 그네에 앉아 있으려나. 구석에 있는 시소에서 익숙한 실루엣이 오르락내리락 하는 거 같기도 해. 기둥을 두 번 두드리면 낯선 그림자가 날 바라보고 있고, 섬뜩하지 않지만 정면을 보며 발을 굴릴 것. 수평을 이루지 않아도 나타날 어린 가난들만 그림자에 갇혀 있지.

눈동자를 보려 안경을 벗고 있을지도 모르지. 어디까지 올라갔는지 중력에 가려서 보이지 않아. 어떻게 하면 찾을지에 대해 더 올라가야 하는지 멈출지 선택해야 했지. 더 나아갈 이유가 없는 이유를 찾아야 하겠지. 그를 부정할만한 이유가 있어야겠지. 딱히 내려갈 이유가 없으니 모래가 단단해지듯이 단단해질 필요가 없지. 더는 안경이 필요 없음을 알아야 하겠지. 

모래밭을 뒤지다 타이어에 껴있는 안경을 쓰고 널 찾았지. 알이 빈 것을 쓰고 있는 널 발견 했지. 비린내 가득한 것들이 네 주위에 하얀 선을 긋고, 수동적인 인물이 되었지. 그 중에 나에게 했던 말이 적혀있을지 궁금해. 다음에는 뭘 타고 싶은지 궁금해. 어떤 것을 타는 게 좋을지.

네가 있던 놀이터에서는 유치 몇 개가 타의로 뜯긴 듯한 모양을 하고 있었대. 난 종교를 믿지 않으니 물어볼 수는 없지만, 기회도 없어. 그저 궁금한 행인이었어. 나는 수동적인 결과가 그다지 다르지 않을 거라고 생각했지. 

네가 발견하지 못한 길의 끝은 길이라는 단어가 길기 때문이겠지. 조금만 예민해질 필요가 있어. 천천히 으스러지듯 내려가겠지만 이끌리는 삶의 동요를 사랑했다고 말해줄 수 있겠니? 말해주겠니? 수평을 이루지 않아도 괜찮아. 

모래에 넣어둔 옷들이 우주선을 타고 날아가지. 늙어가는 것들은 믿지 않아. 우리만 가지고 있는 능력, 궁금증이 너의 눈 위로 흘러 썩어가는 것들을 지울지도 모르지. 혹시 모르니 구름을 담아두고 가렴. 눈 위로, 빛으로 걸터앉아 간 곳은 너의 궁금증을 해결해줄지도 모르니까. 얼마 지나지 않아 구름으로 사라진 수평들을 향해. 

올라간다면 별이나 따주라. 별을 복제할 수 있다면 어떨까. 난 별을 복제할 수 있지. 너무 춥게만 살던 별들이 녹는 중이었으니까. 별을 복제해야겠지. 널 처음 만난 그 별의 계절 속처럼 혼자 남아서 가자. 공간을 본떠 만든 곳으로 가자. 그 속은 비어있겠지.

가끔 네가 만든 심리가 먹고 싶을 때가 있단다. 우리가 처음 봤던 평행우주에서 일어나던 일. 미래와 하루하루를 동시에 걱정하던 시절, 아름답지만 않던 시절, 빼앗기지 않아서 외줄 타기를 하던 나날들 모두 사람이 먹고 싶을 때이지. 마주 보던 책상들, 의자를 다스리던 조각들이 나에게 꽂히고, 박히고, 스며들도록 만들어졌을 과거의 중력들이 떠오르지. 반대로, 과도하게. 

24시간을 느릿하게 접어서 날 바로 잡아줬으면 좋겠어. 물론 척추는 아니야. 잃어버린 고통 덕분에 난 더욱 부드러워질 수 있었지. 척추에서 탈출했던 것들이 눈을 뜨면 기억들과 심리가 사탕처럼 녹아내리겠지. 

사탕처럼 먹은 사람들을 가려도 구멍은 가려지지 않지. 눈을 비벼도 흐릿해지지 않지. 이건 치료해줄 수 없지. 척추가 약간 기울어진 틈을 타서 빠져나가는 중이야. 누가 먼저 빠져나왔지?

이제 더 사뿐히 땅을 밟도록 하자. 다시 돌아갈 거니까 밟도록 하자. 서로가 만든 블랙홀 속에서 보기로 약속하자. 철저하게 자각이 이루어진 곳. 너무 무겁게 살았으니 고인 세계에 걸터앉아 기억을 비벼 먹도록 하자. 어디인가 아프진 않니.

치아가 너무 커졌어. 탈출한 기억들이 이유이겠지. 혼자서는 빼지 못하니 들어가자는 소리이자, 소리는 들리지 않지만 차가운 치아를 가득 채운 채 마치 유골이 되고 있는 듯해. 아직 유골에서 엎지르지 못한 자아가 가라 앉는걸 지켜봐. 그러니 조금만 비벼진 감정을 고이 접어 다시 입에 넣도록 해. 여백을 사랑하도록 해. 그러려고 사랑니가 있는 것일테니까. 

조금씩 지워져 가는 문으로 걸어나가렴. 입안의 물이 다 떨어지면 문밖으로 걸어나가렴. 거의 다 녹아내린 문, 바다로 향하는 문, 무표정한 문. 우리가 기억했던 문들. 절대 열지 말아야 했을 거야. 아직 하루가 다 가지 않았고, 체형이 마르고 있고, 이미 형태를 져버린 지 오래이니 이제 다른 문으로 향할 차례란다. 여태 보지 못했던 회전문을 보게 될 거야. 유치를 찾아줘.

동시에 다른 속도로 할 말을 삼키는 중이야. 누가 먼저 문을 비집고 나갈까. 너의 유치와 딱 맞는 크기들이 너무 많아. 호흡을 어떻게 조절하지는지 잊었어. 

아직 블랙홀, 문을 들어가지 못한 사람이 있어. 중력을 쉽게 건져 올리는 걸 봤어. 별을 뭉치는 걸 봤어. 우리가 진입하지 못한 사람이야. 그는 어디로든 갈 수 있고, 멈춰있을 수도 있고, 복잡하게 늙지 않는 방법을 알지도 몰라. 시간도 어쩔 수 없는걸까. 우리가 만든 별의 계절을 넘어뜨렸어. 일주일을 멈추게 했어. 거꾸로, 뒤뚱거리게. 우리가 같이 지내던 날처럼.
` ,
        comment:
`
왜 너여야만 했는지 난 모르겠지만, 울지 않기로 약속했으니. 울먹거리기만 하자. 오늘도 시소에 앉아 있는 나를 어디선가 기억하고 있을 너.
`,
    },
    
    w5:{
        title:"당신 꿈이 뭐야",
        author: "서미태",
        text:
`
나는 경찰관이 되고 싶다
사람을 죽인 사람을 잡아 죽이고 싶다

나는 내일 고기를 먹을 거다
살짝 익은 소고기를 소금만 찍어 먹고 싶다

나는 내가 나를 나름 나로 나눈
그때, 나도 살아있음을 느끼고 싶다

나는 고기집에서 냉면을 먹을 거다
살얼음 띄운 육수를 먼저 마시고 싶다

나는 그렇게 먹고 먹어
살이 쪄서 밖에 나가고 싶지 않다

나는 내가 부끄럽다
그렇게 소리만 새 나가는 살창에 살고 싶다
` ,
        comment:
`
경찰관이 되어야 사람을 죽일 수 있을까요. 소고기를 먹어야 고기를 먹었다 말할 수 있을까요. 나를 여섯 번 나누면 살아있음을 느낄 수 있을까요. 냉면을 먹을 때는 육수부터 마셔야 할까요. 먹고 먹으면 살이 찔까요. 내가 부끄럽다면 소리만 새 나가는 살창에서 살겠습니다.
`,
    },
    
    w6:{
        title:"묘서등우 (貓鼠等友)",
        author: "정세인",
        text:
`
쥐는 고양이네 집 쥐구멍에 살았다. 어쩌다 거기까지 이사를 갔는지는 쥐가 항상 들고 다니는 물방울 무늬 노란색 손수건도 몰랐다. 고양이 집으로 와버린 첫 날, 쥐는 자신의 신세가 처량해 손수건을 그러쥐고 울다 지쳐 마침내는 그것을 덮고 잠들어버렸다. 손수건은 쥐의 눈물을 닦아주었다가, 짐을 싸는 보자기도 되었다가, 이불도 되어주었다.  
 신세는 그래도 고양이 집이라는 자각은 있는지 쥐는 항상 주위를 살피고 다녔다. 고양이는 그런 쥐의 모습이 같잖아서 스스로 방울을 달았다. 쥐는 쥐구멍을 나와 고양이의 집을 돌아다니다가도 딸랑거리는 소리만 들리면 부리나케 구멍으로 들어가 손수건을 꼭 쥐었다. 방울 소리가 멈출 때까지 숨을 죽이곤 하루종일 긁어모은 부스러기들을 그릇 -그래봤자 고양이가 버린 페트병 뚜껑- 안에 소중히 넣어두곤 수줍게 웃는 게 전부였다. 
 기묘한 동거가 좀 지났을 무렵, 고양이는 문득 객식구가 궁금해졌다. 어느 날부턴가 쥐가 현관에 보답이랍시고 꽃을 한 송이씩 놔뒀기 때문이다. 작은 들꽃이 있을 때도 있었고, 장미같이 큰 꽃은 꽃잎만 몇 장 있을 때도 있었다. 뿐만 아니라 고양이의 손이 닿지 않을 구석은 청소가 되어 있기도 했다. 
 고양이는 거슬리지 않는 귀여운 식구를 보려 슬며시 제 목의 방울을 풀었다. 발소리조차 나지 않게 조심조심 걸은 고양이는 쥐구멍 옆에 바짝 서 몸을 서서히 굽혔다. 소리없이 엎드리고 고개를 옆으로 돌리니 구멍 안이 훤히 보였다. 
 쥐는 제 몸에 맞는 앞치마를 두르고 강아지풀을 먼지떨이 삼아 이곳 저곳을 청소하고 있었다. 즐거운지 앞니를 드러낸 모양새가 퍽 깜찍했다. 먼지를 털어낸 쥐는 어디서 엮어왔는지 모를 빗자루로 바닥을 쓸었다. 마땅한 쓰레받이가 없는지 언젠가 고양이가 깨먹어 밖에 버린 거울 조각에 먼지를 담는 게 안쓰러워 조만간 제대로 된 쓰레받이를 마련해야겠다고 생각했다. 
 바닥 청소를 끝낸 쥐는 이불에 햇님 냄새를 들일 요량으로 구멍 밖으로 향했다. 그런데 무언가 입구를 가렸다가 사라진 것 같았다. 쥐는 착각이길 바라며 고개만 내밀고 양옆을 살폈다. 다행히 아무것도 없었다. 쥐는 다시 가벼운 발걸음으로 쥐문을 통해 -고양이가 망치로 벽을 부숴 만들어준- 밖으로 나갔다. 튼튼한 갈대 줄기로 만들 빨랫대에 이불을 널고 작은 손으로 통통쳐댔다. 묵은 먼지들은 눈발이 되어 날아갔다. 잠시 허리를 편 쥐는 마당 옆 꽃밭으로 달려가 오늘 고양이에게 줄 꽃을 골랐다. 고양이가 뭘 좋아하는지 몰라 매일 다른 걸 준비했는데 꼬박꼬박 챙겨두는 걸 몰래 본 뒤로 선물을 고르는 건 소중한 일과가 되어있었다. 마침내 결심한 쥐는 코스모스를 따기 위해 조약돌을 쌓았다. 가을 해가 좋은 코스모스는 꽃잎을 하늘거리며 쥐에게 곁을 내주지 않았다. 조금만 더! 조금만 더! 쥐는 이를 악물고 마침내 줄기에 매달렸다. 땅으로 곤두박질 치지 않게 조심히 꽃을 향해 올라간 쥐는 마침내 꽃을 뚝, 건졌다. 오늘도 무사히 선물을 줄 수 있음에 감사한 쥐는 코스모스에게 고마움을 가득 담아 허리숙여 인사했다. 
 고양이는 꽃을 들고 좋아하는 쥐를 보며 제가 더 기뻤다. 쥐구멍에서 이불을 쥐는 손길이 영 불안하더라니 역시나 입구 쪽으로 몸을 돌리길래 후다닥 방으로 달려간 고양이는 자신을 칭찬했다. 살짝 열린 문 틈으로 조금만 보려고 했는데 끝까지 다 봐버려 조금 민망해진 고양이는 오늘 말을 걸어볼까 생각했다. 쥐가 뭘 좋아했더라 싶어 냉장고를 여니 마땅찮은 것이 없었다. 

 어쩌지, 오늘 아니면 기회는 없을 것 같은데.

 다시 쥐가 집으로 들어오려는 것 같아 고양이는 황급히 방에 몸을 숨겼다. 이불을 걷어 낑낑거리며 구멍에 들어간 쥐는 문이랍시고 설치해놓은 발을 내렸다. 고양이가 살금살금 나온 현관엔 아까 딴 코스모스가 놓여있었다. 

*

 마을에 나간 고양이는 식료품점으로 향했다. 아는 쥐는 없지만 두더지는 똑똑하니까 다 알겠지. 두더지는 오랜만에 본 고양이를 반갑게 맞이했다. 

 쥐가 좋아하는 게 뭐야?
 쥐는 왜?
 그냥. 쥐는 뭐 좋아해?
 사과도 좋아하고, 해바라기씨도 좋아하지? 민들레도 좋아한대.
 하지만 민들레는 지금 없잖아. 
 하지만 사과는 풍년이야. 청과물 가게 미어캣이 올해는 사과가 맛있다고 한 개 주고 갔는데 너 먹을래?
 그럼 해바라기 씨 한 봉지랑 사과 줘. 

 두더지는 좋은 인상으로 갈색 종이 봉투에 물건을 담았다. 고양이가 좋아하는 참치캔은 덤이었다. 
 든든해진 마음으로 들어온 고양이는 쥐가 겁먹을까 싶어 천천히 현관문을 열었다. 자신이 가진 접시 중 가장 작은 것에 사과를 잘게 잘라 반으로 쪼갠 이쑤시개를 꽂고,  해바라기 씨를 옆에 담아 쥐구멍 앞에 두었다. 대청소를 한 쥐는 피곤했는지 잠이 든 기색이었다. 

*  

 잠을 일찍 자 눈이 떠질락 말락 했던 쥐는 어디선가 나는 상큼한 향기에 번쩍 눈을 뜨고 발을 걷었다. 새벽이라 아직은 어두워 향기만을 쫓는데 예상치도 못하게 구멍 옆에 놓인 사과를 보고 입을 틀어막았다. 해바라기 씨도 있었다. 올해는 사과 한 입 못 먹고 보내나 했었는데. 안 봐도 빤한 고양이의 행동에 쥐는 바닥에 털썩 앉아 금새 보답거리를 생각했다. 
 창문을 두드린 아침해는 고양이의 단잠을 깨웠다. 침대에서 폴짝 나와 거실로 간 고양이는 쥐구멍 앞에 둔 접시를 좇았다. 깨끗하게 비워진 접시가 고양이를 위로해주었다. 되려 기분이 좋아져 괜히 쥐구멍 앞을 서성거리는 순간 쥐가 발을 걷고 나왔다. 이렇게 마주한 건 처음이라 굳어버린 고양이는 자신이 방울조차 하고 나오지 않음을 깨닫고 방으로 돌아가려 발을 뗐을 때였다. 

 고맙습니다.

 쥐가 담백한 목소리를 전했다. 역시나 처음 듣는 목소리에 고양이의 발이 얌전히 바닥으로 돌아왔다. 뻣뻣한 고양이가 조금 웃겼던 쥐는 그 동안 자신이 바짝 굳어서 행동했던 건 잊고 조잘조잘 고마움을 읊어댔다. 

 사과랑 해바라기 씨 잘 먹었습니다. 제일 좋아하는 것들인데 올해는 한 번도 못 먹고 지나가나 했어요. 그런데 간밤에 주셔서 어떻게 보답을 해야할지…….
 저도 항상 꽃 감사히 받고 있습니다. 어제는 코스모스였군요. 제일 좋아하는 꽃입니다.
 다행이네요! 사실 조금 힘들게 땄어요. 코스모스는 저에게는 높이 있는 꽃이거든요.  
 
 고양이는 하마터면 압니다, 라고 대답하고 싶은 마음을 눌렀다. 매일 주는 꽃이 항상 예쁘더란 말로 마무리한 대화의 끝에 따뜻한 적막이 감돌았다. 고양이는 채광 탓이라고 여기고 싶었지만 아무리 생각해도 반대편에서 웃고 있는 쥐 때문인 것 같았다.  
 쥐는 덧붙였다.

 방울도 먼저 달아주셔서 감사해요. 제가 염치가 없어서 고맙다는 인사도 제대로 못했네요. 비록 꽃 뿐이지만 더 크게 보답하도록 할게요. 
 아닙니다. 해주셨던 청소로 생각하겠습니다. 저도 감사합니다.

 고양이와 쥐가 맞절한 우스운 모양새가 각자의 웃음 소리를 꺼냈다.   
 그 날 이후로 고양이는 방울을 옷장 안 깊숙이 넣었다. 버리려고 했지만 추억이 될 수 있다는 쥐의 생각이 빛을 발했다. 쥐는 쥐구멍 앞에 설치해둔 발을 치웠다. 고양이가 다가오기 전까지 자신의 유일한 친구였던 물방울 무늬 노란 손수건은 거실 테이블 위에 올려두어 화병 받침이 되었다. 
 쥐는 온 집안을 다니며 청소에 더욱 매진했다. 높은 곳을 청소할 때면 고양이가 들어올려주기도 했고, 강아지털의 수명이 다하면 멀쩡한 것으로 데려오기도 했다. 쓰레받이도 마련했다. 고양이는 그게 참 마음에 걸렸다며 근처에 떨어진 나무 조각을 가져다 쓰레받이 모양으로 깎아서 선물했다. 쥐는 역시나 기뻐했다. 
 쥐와 고양이는 이제 함께 꽃을 고르고 함께 화병에 꽂아 얼굴을 보고 웃는다.
` ,
        comment:
`
고양이와 쥐로 '관계 맺음'을 보여주려고 했는데 잘 보셨을지 궁금합니다. 어느 순간 공간을, 마음을 차지한 쥐를 불편해하지 않고 손을 내민 고양이처럼, 그 손을 잡은 
쥐처럼 여러분도 주변에 있는 누군가를 떠올렸으면 좋겠습니다. 혹여 누군가가 내민 손을 자존심에 선뜻 잡기 힘들고, 상대가 날 만만히 보면 어쩌나, 하는 생각은 
멈추시는 게 어떨까요? 상대는 당신이 손을 잡아준 자체만으로 뛸 듯이 기뻐하고 있을 겁니다.
`,
    },
    
    w7:{
        title:"숙취",
        author: "나필모",
        text:
`
지난밤에 마신 술은 향이 좋은 술이라 오늘까지 가져오고
새 술을 까도
너무 짙은 향에, 지난 술에 저문 밤만 그리워하는

낯익지도 낯설지도 않은 그리움의 향인가

썩 향긋하지도 않은 것이 코끝을 문지르는 꼴에

지난밤에 마신 술은 자리에 두고 올 것을

술 냄새가 이리도 안 빠지는구나 거하게 취해 버리지도 못하겠구나 한다
` ,
        comment:
`
오늘은 날씨에, 내일은 사람에 취해볼까 합니다. 날마다 새로운 향에 취하는 과분한 행운을 기대하지는 않습니다. 그저 지난 향을 덮어줄 진한 향의 술을 찾아 깔 때까지, 취기가 가시지 않기를 바랄 뿐입니다.
`,
    },
    
    w8:{
        title:"역류",
        author: "서재승",
        text:
`
술에 진탕 취한 날
울렁거리는 속
비 오는 날 탄 배와 같이

안주를 한 점 먹고
술을 한잔 더 홀짝이니
번쩍하며 드는 생각

역류하고 싶다

장에서 위로
위에서 심장쪽으로
심장에서 입으로

그렇게 하면
나오는 것
그것 또한 결과물

어떠한 방법을 써서라도
어떠한 문제를 무릅쓰고라도
어떠한 괴로움을 이겨내고라도

역류하고 싶다
역류하고 싶다
역류하고 싶다
` ,
        comment:
`
모두가 자기 자신의 성공에 대한 욕구는 있을 것이다. 하지만 그것을 숨기고 살고 소박하게 행복하게 사는게 최고라고 하는 사람들이 많아지는 지금의 세상이다. 하지만 나는 어떻게 해서라도 올라가고 싶다는 마음을 조금은 더러운 토사물일지라도 그것에 빗대어서 올라가고 싶다는 욕구를 이 글로써 표출했다. 나는 혼자서 음악을 하는 작은 음악인이다. 정말 성공하고 싶은 욕구가 충만한 사람이다. 그래서 그 욕구가 여기서도 드러났다. 나의 열망을 표현한 정말 솔직한 시이다.
`,
    },
    
    w9:{
        title:"인어공주의 나무목발",
        author: "김태연",
        text:
`
다리 한쪽을 잃은 그녀에게  인어공주의 이야기는  한없이  괴로운  이야기였다. 다리와  목소리  를 바꾼 인어공주를 보며 자신은 다리를 잃고 무엇을 얻었는지 생각하게 만들었다. 결론은 등 가교환이 성립하는 마법 따윈 현실에 존재하지 않는다는 것이었다. 다리를 잃었고 그걸로 끝. 그녀가 가진 이야기는 그것뿐이었다.
*
그녀는 자신보다 더 괴로워하는 부모님의 모습을 보기 힘들어 했고 그래서 독립을 결심했다.  물론 어떻게 한쪽 다리도 없어 애가 무슨 자취를 하냐고 극구 말렸지만 결국 집을 나갔다. 오    히려 혼자인 것이 편했다. 자신을 바라보는 부모의 눈빛을 보는 것보단.
왜인지는 몰랐다. 옆집 할머니가 자신을 보며 혀를 끌끌 차는 것보다 밤마다 우는 엄마를 볼       때 더 화가 났다. 자신이 다리를 저는 모습을 따라하는 중학생들을 보다 자신의 다리를 안쓰     럽게 보는 아빠가 더 싫었다. 그녀도 부모를 향한 미움이 이해되지 않을 때가 많았다. 하지만 생각으로 감정을 멈추긴 힘들었다.
*
자취 후, 화장실에서 바지를 내릴  때, 그리고 팬티를 내릴 때, 마지막으로 변기에  앉을 때.        이 모든 과정은 그녀가 물을 안 먹는 원인이 되었다. 휘청거리며 생리욕구를 해결하기가 묘하      게 수치스러웠던 것이다. 가끔 목이 말라도 화장실 가는 것이 싫어 꾹  참고  침만  삼켜댔다. 그러다 침마저도 더 이상 나오지 않을 때 힘겹게 일어나 화장실을 갔다. 그걸 안 그녀의 아버    지가 후에 손잡이를 달아주었다. 다 달고 난 후 착잡한 표정이 그녀를 괜히 또 화나게 만들었      다.
-왜 아빠가 그런 표정을 지어? 다리가 없는 사람은 난데 두 발 멀쩡히 있는 사람이 왜 그런    표정을 짓냐고.
그녀의 말에 아빠는 미안하다는  한마디만 남기고서  자취방을  나갔다. 그가  나가자마자  그녀  는 눈물을 쏟아냈다. 나보다 더 아파하는 부모에게 온갖 감정을 느끼며 그녀 스스로를 증오했     다. 누구보다 자신을 생각하고 사랑하지만 제일 동정과 연민을 가감 없이 보일 수 있는 사람       들. 그런 부모가 지금 제일 싫다고 말한다면 사람들은 이해해줄 수 있을까.
모든 것이 한쪽이 부서진 선반처럼 우수수 쏟겨 내려갔다. 가로였던 선반은 세로로 되며 무     엇도 올려둘 수 없게 되었다. 어, 그래. 참 나 같네. 그녀는 자신을 한쪽이 부서진 선반으로 생각했다. 그러다 어렴풋이 무언가가 가슴을 스쳤다. 그 무언가는 그녀에게 자꾸  어떠한  메시 지를 보내려는 듯했다.
*
자신의 삶은 물거품까지 잃은 인어공주였다. 하지만 어느 순간 그녀는 마음이 괴롭기 시작했     다. 이전의 삶에서 자신은 어떤  행복을  가졌었는지  기억나지 않았다.  그  사실을  알아차린 순  간 조급해지기 시작했다. 이렇게 살다간 무언가를 끊임없이 잃을 것만 같았다. 그래서는  안 되었다. 무엇보다도 그녀는 제일 사랑하는 것들을 잃기 싫었다.
*

*
그래서 그녀는 다시 일어나 세상에 나가고 싶었다. 좋아하는 영화도 극장에서 보고 빈티지숍  에서 쇼핑도 하고 책도 그날 가서 마음에 드는 것으로 사고 싶었다. 그리고 정말 하고픈 것이 있었다.
*
사실 그녀는 다리를 잃은 후  목발을 보면 되려 증오심이 생겼다. 부모님이 철로 된  목발을  주었을 때 던지고 악을 쓰며 울었었다. 보기만 해도 숨이 턱 막히는 것이 자신의 암울한 인생        을 보여주는 것 같았다. 그래서  모든  것을  자취방에서만 해결했다.  밖에  나가지  않고 틀어박  혀 글만 주구장창 썼다. 부모의 돈을 아무런 죄책감 없이 펑펑 쓰고 쓰면서도 풀리지 않는 자    신의 삶에 좌절했다. 그런 그녀에게 주변 사람들은 네 인생은 끝난 게 아니라며 쓴소리를 해  댔지만 유일하게 자신의 부모는 그런 말을 하지 않았다. 하지만 그녀는 전화만 하면 목이 수         십 번 막히는 엄마가 더 싫었고 자꾸 자신을 아련히 보는 아빠가 더 싫었다. 차라리 자신을 혼내주길 바랐지만 그녀의 부모는 왜인지 죄책감을 느끼고 있었다. 그녀는 부모를 향해  소리  쳤다. 왜 본인들이 내 고통을 가지고 사냐고.
하지만 지금은 목발, 그녀는 나무로 된 목발이 갖고 싶었다. 죽어도 목발은 짚지 않겠다고
다짐했던 그녀는 몇 달 만에 아빠에게 전화를 했다. 그에 아빠는 그래도 되냐는 말과 함께 당       장 오늘부터 만들겠다고 했다.
목발을 다 만들었다는 아빠의 소리에 그녀는 언제 와줄 수 있냐고 물었고 그 말에 아무 소리    없이 아빠는 그날 와주었다. 심지어 가게 문도 닫고 왔다고 했다.
-뭐 한다고 가게 문까지 닫고 오노.
-그게 중요하나. 이기 중요하지.
그녀의 아빠는 들뜬 듯 나무 목발의 상태를 확인해 보았다.
-아름아, 중간에 이 손잡이 뭔 줄 아나?
그녀의 아빠는 목발의 중간, 손을 감싸는 부분을 만지며 물었다.
-뭔데
-창고에 달았었던 떨어진 선반이다. 니네 엄마가 한쪽만 덜렁 거리는 거 보기 싫다고 버리라    는데 아깝더라. 니 애기 때 내가 인형 올려두라고 만든 긴데. 기억 나나?
그녀는 그제야 창고에 달려있던 선반을 기억해냈다. 아빠가 미미가 앉아 쉴 곳이란 것도, 콩 순이는 더 이상 키가 크지 않아 높은 곳을 못 보는 대신 여기에라도 앉혀주자 했던 것도 다 기억났다. 어린 시절 그녀가 아빠가 짱이라며 선반 위 인형들을 보며 웃었던 것도 선명히 기 억났다. 창고의 회색 먼지 냄새. 아빠의 손에 묻은 나뭇가루. 금방이라도 꺼질 듯 들어오는 햇     살. 그리고 선반. 직접 인형을 앉히라며 자신의 겨드랑이에 손을  끼워  올려주었던  아빠의 손  아귀 힘.
*
그녀는 아빠가 간 뒤 목발을 조심스레 짚고 일어섰다. 단단하고 뜨겁고 매끈했다. 자신의 겨 드랑이를 단단히 받쳐주는 것이 꼭 아빠의  아귀힘을  떠올리게  했다. 엄마,  엄마는  뭘 했었더  라. 엄마는 그녀의 뒤에서 우리 딸은 좋겠다고 했었다. 아마 엄마가 있었다면 여전히 그 말을

했을까.
그녀는 엄마에게 전화를 걸었다.  아빠가  잘  도착했는지  물었고  밥은  먹었는지  물었고  언제 잘 것인지를 물었다. 그리고
-엄마, 아빠가 손수 목발 만들어 준 거 아나?
-응. 우리 딸은 좋겠네.
-......엄마
그녀는 나지막이 엄마를 불렀다. 매번  상대가  울음이  섞인  목소리를  냈지만  이번엔  반대였 다. 사정없이 떨리는 촉촉한 목소리에 그녀의 엄마는 다 안다는 듯 말했다.
-나는 다 괜찮다. 정말 난 다 괜찮다. 우리 걱정 말고 우리 딸 행복하게 지내.
*
그녀는 더 이상 인어공주를 보며 끓어오르는 아릿함을 잠재울 수 있었다. 그녀는 자신의 원고에 적기 시작했다.

‘인어공주는 다리를 얻고 목소리를 잃었다. 누군가의 이름을 부르는 것을 포기한 삶은 어떨까. 반대로 나는 두 다리를 잃었다. 얻은 것은 없고 영원히 누군가에게 달려가지 못하게 되었다. 누군가를 향해 달려가지 못하는 삶은 어떨까.
누군가를 위해 달릴 수 없을 때 대신 와줄 그들이 있다. 내가 세상에서 가장 편하고 쉽게 미 워할 수 있는 그들이 있다. 하지만 이제 난 더 이상 그들을 쉽게 미워하지 않으려 한다.’
` ,
        comment:
`
어느 날의 슬픔은 어느 날 없어지기도 한다. 나는 주인공에게 주고팠던 소설을 쓰고 안의 슬픔을 덜어내고 싶었는지도 모른다. 인간이라 가질 수 있는 엉뚱하게 비껴간 화살, 
그리고 인간이라 가질 수 있는 목표물이 아닌 과녁. 이 둘은 어울리지 않지만, 때론 가장 어울리기도 한다. 나는 그런 사랑을 주고팠다. 어쩌면 그런 사랑을 말하고 싶었다.
`,
    },
    
    w10:{
        title:"편지(便紙)",
        author: "조양",
        text:
`
당신의 서체는 말라비틀어진 곶감 같았다. 잔뜩 찌그러진 글자들은 흑심의 색을 담아내지 못한 채, 하얀 가루가 낀 느낌을 줬다. 그 말인즉슨 거리감이 들었다는 소리다. 검은 글자들에 적힌 감정들은 내게 와닿지 못했으며 건조했다. 사랑한다는 말이 이렇게나 멀게 느껴질 수 있단 말인가. 나는 오늘에서야 그럴 수 있음을 알았다.

곶감은 생감이 완숙되기 전. 그 전에 껍질을 벗겨 건조시킨다고 하던데. 오래 보관함을 위해 당신도 그 과정을 거친 것인지 궁금하다. 또한 껍질 속에 감춰져 있던 감정이 이렇게나 볼품이 없었는지도. 곶감의 모양새를 띠고 있는 이 편지를 받고 생각이 많아졌다. 건조하기 짝이 없는 당신의 감정이 믿기지 않아서 나는 얼마나 글자를 지문으로 쓸고 또 쓸었던가. 말라비틀어진 사랑을 보고 얼마나 눈물을 흘렸던가. 서체는 당신의 사랑을 증명하기에 충분했고.

당신은 마음을 바람이 잘 통하는 곳에 두었는지. 너무 많은 풍파를 겪었는지. 그래서 이리 씹히지도 않는지. 딱딱함에 참을 수 없이 눈물이 흐른다.

곶감은 겨울철을 버티기 위한 간식이다. 나는 말라비틀어진 당신의 마음을 잡고 겨울을 버틸 수 있으련지 모르겠다.




시골로 내려갔다. 자의가 아니라 강제적인 손길에 이끌려 귀양 오듯 눌러 살게 됐다. 언제 나올지 모르는 터널로 끌려들어 가는 날 보며 당신은 뭐라 했지. 가지 말라고 했던가. 기억나는 건 추위에 말라비틀어진 손의 감촉뿐이다. 짐가방과 함께 살게 될 집에 도착했을 때, 처마 밑에 잔뜩 걸린 곶감들을 보며 눈물을 흘렸다. 내가 차마 잡지 못한 당신의 손이 여럿 달려 있는 것만 같았다.

그날 눈이 내렸는데. 나는 눈을 맞으며 눈물을 흘렸다. 눈도 제대로 뜨지 못한 채 곶감들을 하나하나 잡으며 참회하는 내 모습 뒤로 짙은 한숨이 들려왔었다. 마지막 곶감은 쉽사리 놓지 못했다. 내가 잡을 수 있는 당신의 손이 하나도 남지 않아서.

벌써 몇 달 전의 일이 됐다. 추위에 떨며 도착한 곳에는 햇볕이 내려앉았다. 그 시간 동안 당신은 편지 한 통 주지 않았다. 나도 보내지 않았으니 할 말은 없다. 그럼에도 밀려오는 속상함은 내로남불이라 서글퍼지는 건 어쩔 도리가 없다. 웃기는 일이다. 그럼에도 궁금하다. 당신은 나를 그리고 있는지. 나는 당신이 그리우니 그렇길 바란다. 텅 비어버린 처마의 싸리 꼬챙이가 바람에 힘없이 흔들리는 날이다.





이 집 마당에는 감나무가 있다. 다 익기 전에 반을 따다가 곶감으로 만든다고 했다. 일 년이 다 되어 간다니. 믿기는가. 도착했을 때는 너무 오래 두어 반이나 크기를 잃어버렸던 곶감을 내가 직접 만들어야 할 때가 왔다. 당신의 코트 색을 닮은 바구니를 옆에 두고 사다리에 올랐다. 나는 한동안 곶감을 먹지 못해 애를 앓았다. 그건 가족들도 마찬가지였다. 어찌 먹을 수 있었겠어. 당신의 마지막 손을 닮은 그 곶감을, 어찌 먹어 치우게 둘 수가 있겠어. 곰팡이가 피어나기도 전에 날씨에 딱딱하게 굳어버려 당신을 모방할 수 없을 때에도 나는 곶감을 놓지 못했다. 결국 귀양과 마찬가지로 그렇게 멀어졌지. 타인의 손에 의해서 당신의 손을 놓은 것처럼, 그렇게.

감나무는 의외로 높디높다. 모든 나무가 그러하듯 잔가지에 수없이 매달려있으며 무게를 견디지 못해 축 늘어진다. 그래서 더 따기가 힘들다. 가지가 단단하면 있는 힘껏 손을 뻗어 감만 잡아당기면 될 텐데. 힘없는 가지가 함께 내려와서 결국 그 가지 전체를 부러트리고야 마는 불상사가 발생한다. 물론 그 과정도 쉽게 이루어지는 건 아니다. 악착같이 감 하나를 잡고 당기고, 당기고 또 당기다 사다리 아래로 떨어지겠다는 생각이 들 때 즈음. 그때 잔가지 덩어리가 떨어지고 감당할 수 없는 감들이 우르르 떨어진다. 나는 과정을 위해 결과를 유지할 힘을 잃어버리고. 사다리가 높고 감나무도 높디높았음으로 추락이다. 내가 집착했던 감 하나만 손에 얻고 나머지는 바닥으로 떨어진다. 그중에 바구니에 안착한 감은 하나도 없다. 그러나 바닥을 내려다보는 순간, 손에 힘이 풀리고 떨어진다. 나는 그 어떤 감도 얻지 못했다.

혹여나 하는 노파심에 묻는다. 당신은 내 손에 잡혀버려 수많은 감들을 버렸는가. 가지가 휘어지고 부러지다, 이내 곧 절벽으로 떨어지고야 말았는가. 내가 잡아줄 수 있을 거란 믿음에서 비롯된 추락인지 묻고 싶다. 아니면 나를 믿었는데 내가 놓쳐버린 것인지. 뭐 하나 쉬운 게 없다. 나는 위태롭게 사다리 위에서 눈물을 흘리며 감이 들어찼던 손 하나를 풀지도 오므리지도 못했다.

나는 당신의 마음 딱 하나. 그것을 얻으려던 것뿐이고. 견디지 못해 떨어진 수많은 당신들은 바닥에 피를 흘리며, 이 감처럼 생을 다해갔는지.





큰 사고가 날 뻔했다. 부모가 나를 발견치 못했다면 나는 그대로 피를 흘리는 당신에게 동참했을지도 모른다. 그들은 내 허리를 잡고 나를 내렸던 것처럼 손쉽게 감을 따냈다. 나는 바구니에 한 무더기 쌓인 감들을 바라봤다. 내 감정이 너무 서툰지도 모른다. 내가 따낸 당신은 하나도 담기지 못했는데, 다른 이의 손에 따내진 감은 이렇게나 온전한 행색으로 담겨 있다니. 그 옆에 놓인 칼을 보며 또 눈물을 흘렸다. 나는 건조할 날이 없었다.

곶감을 만들기 위해서는 제일 먼저 껍질을 벗겨내야 했다. 나는 완숙이 되지 못한 감 하나를 집어 들었다. 그리고는 칼날을 비스듬하게 두고 껍질을 깎아냈다. 알맹이가 드러나고 일정한 두께의 짙은 색이 까진다. 

우리 언제 처음 보았던가. 늦은 가을이었나. 좀 쌀쌀했던 것 같은데. 당신이 끊김 없이 깎아낸 감 껍질 같던 목도리를 두르고 있었으니 맞을지도 모르겠다. 우리 마지막 보았던 때도 그 목도리였다. 코트와 어울리지 않는 색에 핀잔을 주던 날이 멀게만 느껴진다. 여전히 당신은 그 목도리를 두르고 있는지. 나는 당신의 목도리를 닮은 감 껍질 속에서 또다시 당신에게 허덕인다. 당신과 떨어트려 놓은 이곳은 온통 당신 투성이다. 나는 감의 껍질을 까내는 건지, 당신의 목도리를 뜨고 있는 건지. 저 밑동 두꺼운 감나무는 당신이 자주 입던 바지 색으로…… 아. 손을 베였다.





편지가 왔다. 나는 떨리는 손으로 갈색 봉투를 잡았다. 발신인의 이름은 당신의 것으로, 수신인의 이름은 내 것이다. 다급히 봉투를 찢었다. 그 속에 나온 밋밋하기 그지없는 하얀 편지지가 당신의 피부색을 떠올리게 한다. 나는 뿌옇게 번진 시야 사이로 당신의 서체를 읽어내려 애썼다.





처마의 싸리 꼬챙이를 떼어냈다. 감을 하나씩 걸었다. 처마 밑이 가장 바람이 잘 드는 곳으로 곶감을 말리기에는 이 장소가 좋다고 했다. 나는 당신의 손이 필요하다. 날 붙잡아줄 감촉이 절실했다. 나는 당신을 추억하며 싸리 꼬챙이를 처마에 매단다. 하염없이 불어오는 바람에 잔머리가 이리저리 날린다. 당신의 사랑은 그때의 손처럼 삐쩍 말라 있었고. 나는 가만히 그 옆에 서 있다. 이렇게 하면 내 마음도 건조되다 못해 굳어질 수 있는 것인지. 당신의 손을 처마 밑에 매단 것이 서글퍼지는 순간이다. 마당 아래에는 여전히 당신이 흘린 핏자국이 선명하고. 마루 위에는 내가 차마 둘러주지 못한 당신의 목도리가 여러 겹 쌓여 있는데.

어떻게. 내가 어떻게. 당신이 어떻게. 당신이 내게 어떻게.

바람이 분다.

` ,
        comment:
`
작년 감이 참 맛있었는데.
`,
    },

};

