var test = {
    w1:{
        title:"당신 꿈이 뭐야",
        name: "서미태",
        text:
        `
        나는 경찰관이 되고 싶다<br>
        사람을 죽인 사람을 잡아 죽이고 싶다<br>
        <br>
        나는 내일 고기를 먹을 거다<br>
        살짝 익은 소고기를 소금만 찍어 먹고 싶다<br>
        <br>
        나는 내가 나를 나름 나로 나눈<br>
        그때, 나도 살아있음을 느끼고 싶다<br>
        <br>
        나는 고기집에서 냉면을 먹을 거다<br>
        살얼음 띄운 육수를 먼저 마시고 싶다<br>
        <br>
        나는 그렇게 먹고 먹어<br>
        살이 쪄서 밖에 나가고 싶지 않다<br>
        <br>
        나는 내가 부끄럽다<br>
        그렇게 소리만 새 나가는 살창에 살고 싶다<br>
        ` ,
    }
};

