var test = {
    w1:{
        title:"당신 꿈이 뭐야",
        name: "서미태",
        text:
`
나는 경찰관이 되고 싶다
사람을 죽인 사람을 잡아 죽이고 싶다

나는 내일 고기를 먹을 거다
살짝 익은 소고기를 소금만 찍어 먹고 싶다

나는 내가 나를 나름 나로 나눈
그때, 나도 살아있음을 느끼고 싶다

나는 고기집에서 냉면을 먹을 거다
살얼음 띄운 육수를 먼저 마시고 싶다

나는 그렇게 먹고 먹어
살이 쪄서 밖에 나가고 싶지 않다

나는 내가 부끄럽다
그렇게 소리만 새 나가는 살창에 살고 싶다
` ,
    },

    w2:{
        title:"제목",
        name:"",
        text:
`
진주에게

“너무 슬프고 힘들 때는, 그냥 울어. 그리고 눈물 흘리면서 마지막엔 씨익 웃는 거야. 그럼 뭔가
대단히 아련한 사람이 된 것 같고 그래. 나 참 힘들다, 하지만 이겨낸다. 물론 여전히 
힘든 것은 비슷하지만, 실컷 울고 나면 후련하기도 하고,,, 좀 웃다 보면 괜찮은 것 
같기도 하고,,, 내가 대단한 사람인 것 같기도 하고, 그래.”
조용한 화분에 햇살이 비치는 카페에서 너는 한참을 울어내다가, 특유의 별일 아니라는 듯한 
미소를 지으며 그렇게 말했어. 무슨 일인지 물어보기도 겁나는 그런 인생을 사는 너에게 
나는 항상 별말 없이. 그리고 너는 항상 별일 없다는 듯이, 별다른 위로를 담지 않는 것이 
서로에게 최고의 위로였던 그 시절. 집으로 걸어가는 길에 수도 없이 그려봤어. 
너의 후련한 미소와 그전의 괜찮은 눈물들을. 
`,
    },

    w3:{
        title:"",
        name:"",
        text:
`
진주에게

“너무 슬프고 힘들 때는, 그냥 울어. 그리고 눈물
흘리면서 마지막엔 씨익 웃는 거야. 그럼 뭔가
대단히 아련한 사람이 된 것 같고 그래. 
나 참 힘들다, 하지만 이겨낸다. 물론 여전히 
힘든 것은 비슷하지만, 실컷 울고 나면 
후련하기도 하고,,, 좀 웃다 보면 괜찮은 것 
같기도 하고,,, 내가 대단한 사람인 것 
같기도 하고, 그래.”
조용한 화분에 햇살이 비치는 카페에서 
너는 한참을 울어내다가, 특유의 별일 아니라는 
듯한 미소를 지으며 그렇게 말했어. 
무슨 일인지 물어보기도 겁나는 그런 
인생을 사는 너에게 나는 항상 별말 없이. 
그리고 너는 항상 별일 없다는 듯이, 
별다른 위로를 담지 않는 것이 
서로에게 최고의 위로였던 그 시절. 집으로 
걸어가는 길에 수도 없이 그려봤어. 
너의 후련한 미소와 그전의 괜찮은 눈물들을. 
`,
    },
};

