var web = {
    
    w1:{
        title:"겨울비",
        author: "김해인",
        text:
`
겨울비 내렸으면 좋겠다
비가 그쳤으면 좋겠다
누구든 사랑했으면 좋겠다
아무도 사랑하지 않았으면 좋겠다

젖은 보도로
한없이 걸을 수 있었으면 좋겠다
멈출 수 있었으면 좋겠다
뒤꿈치가 다 닳도록 집 나간 고양이를 찾고
지쳐 돌아왔을 때
그애가 동그랗게 잠들어 있었으면

밤은 언젠가 끝나고
비는 언젠가 그치니까
얼른 기다림이 끝났으면 좋겠다
너를 계속 기다리고 싶다

겨울비 내렸으면 좋겠다
비가 그쳤으면 좋겠다
누구든 사랑했으면 좋겠다
아무도 사랑하지 않았으면 좋겠다
` ,
        comment:
`
합평 주제는, (쉼표)였습니다. 그때 한창 손혜은-'겨울비'라는 노래에 빠져 있었는데, 겨울비라는 사건과 저 노래가 주는 느낌을 표현해보고 싶었습니다. 글을 쓰던 때는 비가 오는 여름이었습니다.
`,
    },
    
    w2:{
        title:"나 이",
        author: "최종욱",
        text:
`
나 이만큼
먹어도 되는 걸까
나 이렇게 
먹어오는 동안
나 이따금
돌이켜 보면
나 이토록
이룬 것이 없는데
나 이만큼
먹어도 되는 걸까

나 이대로 
먹어도 된다고 누가 알려주라
` ,
        comment:
`
처음 나이라는 주제를 정하였을 때 많이 고민해보았습니다. 내가 의미 있는 숫자들을 쌓아가고 있는 것인지 의문이 들었고, 어떻게 하면 조금 더 유의미한 세월을 보낼까보다는 그냥 지금 위로받고 싶은 마음으로써 보았습니다. 코로나로 사회 활동이 침체된 지금 제 글을 읽고 흘러가는 시간에 조금이나마 위로를 받으셨으면 하는 바람입니다.
`,
    },
    
    w3:{
        title:"달이 가려 밤이 보이지 않는다",
        author: "장지명",
        text:
`
적재-Lullaby를 들으면서 읽어보시는 걸 추천드립니다.

방안에 앉아 바라 본 여기
달이 가려 밤이 보이지 않은데
가로등은 달을 대신해
밤을 밝혀 기운다

창 너머 기울어진 간판
바라보다 좁아진 초점
좁게 비치는 나

어둑해진 방안에 선명히
보이는 것은 내 그림자일까

눈 앞을 아른거리다
눈 감으면 더 선명히
꿈일까
갈망일까
결핍일까

나보다 많은 밤들을
눈 떠있던 선풍기가
달달거리며 내게
고개를 젓는다

그의 소음과 함께
약 기운을 떨쳐내지 못한 채
기억 못 할 깬 꿈을 잡는다

살포시 잡아서
대문 앞을 서성이는
그림자진 달에게 던져주며
가져가라 한마디

멀리 가져가 그대가 쓰고
내게 자라날 빈자리를
만들어달라 한마디

아무도 없는 방안에
뒤로 감아 놓은 시계를 곁에 둔 채

*하루를 닫는다


*적재-Lullaby의 가사
` ,
        comment:
`
잠 못 이루는 밤은 평소보다 깊어져 시간이 더욱 느리게 흐르기만 한다. 이 느린 시간 속에 멈춰버린 내가 할 수 있는 일은 이 밤과 그 속의 감정들을 감상하는 일이다. 옆 건물 간판에서 내 안의 감정까지 시선은 멀리 뻗을 수록 선명해지고 가까이 아주 가까이 둘수록 모호해진다. 불면의 이유도 그러하다. 이유를 알 수 없는 깊은 밤을 만든다.
`,
    },
    
    w4:{
        title:"당신이란 빗속의 구슬아이스크림 우산",
        author: "구민지",
        text:
`
비를 닮은 사람이 있다. 매번 모양을 달리 하는 그는 때로는 장마로, 때로는 소나기로 느닷없이 찾아온다. 비와 함께 빗방울에 섞여 당신이 흘러내린다. 마음이 시린 파란 빛으로 젖어 든다. 파란색의 당신과 파랑 빛으로 아른거리는 추억. 금방 끝나지 않을 긴 아픔임을 직감했다. 쉽게 낫지 않을 상처이다. 비가 오는 날이면 상처 난 곳에 덧대어 상처를 내며 아파하면서도 놓을 줄 몰라 끙끙 앓았던 어린 날이 떠오르고.

오랜 기간 동안 장마 속에 살고 있다. 맑은 날을 찾기 힘들 정도로 우중충하고 흐린 날의 연속이다. 유례없는 기상이변이다. 구슬아이스크림을 삼킨 우산을 펼쳐 들었다. 비닐 위에 박힌 점들이 알록달록하다. 닿는 빗방울에서 바닐라 맛이 날 것만 같아 잠시나마 포근했다. 당신은 따뜻했고 부드러운 기억이다. 잃고 싶지 않았다. 
` ,
        comment:
`
이미 사라진 것을 붙들고 있으려는 사람의 심정. 무엇이 그렇게 그리워 매만지고 어루만졌던지.
`,
    },
    
    w5:{
        title:"도돌이표",
        author: "지민",
        text:
`
봄은 봄만으로 봄이 되질 않는데
봄을 봄이라 말할 수 있어?   

봄은 오랜만이지
입체에 살고 있던 우리
익숙한 유니폼이 보이던 냄새
평면의 공연이 시작될 거야

동행하던 아이가 보이지 않는다 
보였는데 보이지 않았던 거야
어디에 있는 걸까
발길질을 하며 건너간다

봄은 클래식이 반복되는 계절 
그 보이지 않는 계절로 들어갈래 
악보로 들어가 선율로 들어가
계절을 규정하고 말 거야 

1초라도 젊을 봄을 
노래하자 연주하자 작곡하자 

오선지를 편곡할 테니  
두 눈을 가리고 다섯을 세면 
피는 꽃 지는 꽃 머무는 꽃 세 송이로 편곡하자

저리 가

마무리에 귀를 가져다 대며
여기서 문 닫자

없는 거니까
1초는 늙지 않으니까
볼 수 없어 
달리고 있는 건 쉼표였어
음표들에게 쫓기며
피어야 하는 건
설마
D.S

결국 고전에 머물 테니   
이리 와서 잠시 멈춰
시곗바늘을 돌려봐

봄이 미지로
피네
` ,
        comment:
`
어른이 되는 것은 항상 난 줄곧 원했던 것 같은데, 정작 어른으로 다가가지 못한 것 같아. 아직도 그곳에서 널 기억하는 나는 같은 길만 맴돌고 있어. 아직 널 기억할 수 있다는 건 내가 어른이 되지 않은 이유이기도 하니까.
`,
    },
    
    w6:{
        title:"동전던지기",
        author: "김상경",
        text:
`
동전던지기는 얼마나 로맨틱한가

도박꾼과 사랑꾼은 
그 꾼들은
도박과 사랑이 직업이라는 그 작자들조차
가끔 동전 던지기에 자신의 인생을 걸곤 한다

손을 떠나보내기 전 적당한 떨림과 손에 흐르는 땀 
손을 떠난 여러 가지 의미들을
바라보는 그저 바라볼 수밖에 없는 사랑 사람 사랑 사람

이미 떠나보냈기에 후회하지 않는다는 말은
분명 사랑하지 않는 사람이 한 말일 것이야 

건다
모든 것을 건다
건다는 말은 정말 마음이 시리다 
걸었어라는 말은 정말 무겁다

51퍼센트가 아닌 50퍼센트 이기 때문에 
동전던지기는 사랑스럽고 아프고 찬란하다

동전을 빛을 반사하고 
안개 속에도 들어갔다가 
미래를 현재로 가져온다 

잼을 바닥에 선사한 빵과
급하게 꺼내 신은 다른 색의 양말 
사랑하는 그녀의 손에 좋아하는 시집 
부모님의 기대와 던져진 나 

손을 떠난 동전 이외에 다른 것을 볼 수 있을 리가 없었다

거울속의 동전에게 물어본 한마디 

앞면 뒷면 어느 쪽을 택하겠니 

나는 걸었다

` ,
        comment:
`
사랑꾼, 도박꾼 이 두 단어의 공통점은 무엇에 자신을 모두 걸어야 한다는 것이 아닌지 생각했습니다. 이 두 단어의 차이는 무엇에 자신을 걸었는가에 대한 것입니다. 그럼에도 사랑꾼은 긍정적으로 도박꾼은 부정적으로 느껴지시나요? 전 이 두 단어를 하나로 묶어 제 생각에 대하여 써봤습니다. 그러므로 건다는 단어에 집중하였고 '건다' 라는 단어의 양면성에 대하여 써봤습니다.
`,
    },
    
    w7:{
        title:"신부님은 거짓말쟁이",
        author: "임유경",
        text:
`
신부님 저를 좀
사랑해 주세요
그러면 신부님은 욕을 지껄인다

선이 뭐고 악은 뭔가요
그딴 게 중요하기나 한가요 

그만하렴
괴롭단다 나를 그만 
괴롭히렴

신부님 저를 좀 
사랑해 주세요
그러면 신부님은 기도를 한다

하늘에 계신 우리 아버지여
악에서 저를 구하소서

그만하세요
괴로워요 저를 그만
괴롭히세요

신은
신부님에게
도피처
하지만 우린 알잖아요

이곳만 아니면 된다
이곳만 아니면 된다
하지만 우린 알잖아요

늙은 조명은 피할 수 없고
분홍색 여자 팬티는 지독하고

어디든 이곳이라는걸


` ,
        comment:
`
나는 그가 사랑하게 될 것이라는 걸 알았다. 절대적이고 거부할 수 없는 무엇을 알고 있는 사람이었으니까. 내가 할 일은 그저 끊임없이 사랑을 속삭이며 그가 용기 내기를 기다리는 것뿐이었다. 은신처가 되어준다는 것은 고통을 대신 받겠다는 말이다. 그리고 사랑하겠다는 말이다. 사랑과 고통은 동급이다. 따라서 사랑은 절대적 용기가 필요하고, 그 용기가 사랑이다.`,
    },
    
    w8:{
        title:"<앤의 닻>",
        author: "김태연",
        text:
`
지구의 한 표피에는 여러 동물이 모여 사는 초원이 있습니다. 그곳에는 독수리 ‘앤’이 있었고요. 앤에게는 꿈이 있었습니다. 바로 자신만한 물고기를 사냥하는 것이었죠. 하지만 그 꿈을 실현하기에는 어려움이 있었습니다. 왜냐면 다른 독수리보다 작은 앤이 견딜 수 있는 무게에는 한계가 있었기 때문이죠. 그렇기에 앤은 큰 물고기를 잡는 데 매번 실패했습니다.

그렇지만 오늘도 앤은 강가에서 큰 물고기를 사냥합니다. 주변의 친구들은 그 광경을 보며 고개를 절레절레 졸리며 말하죠.
-앤, 쟤는 참 안쓰러워. 뭐하러 안 되는 일에 매달리지? 가끔 보면 불쌍하다니깐. 앤의 부모님마저 쓴소리를 합니다.
-앤, 왜 불가능한 일에 발버둥을 치니? 지금 너는 세상 제일 쓸데없는 짓을 하고 있어.
그 말을 들을 때마다 앤은 자신감이 떨어졌고 생각이 많아졌습니다. 하지만 그 생각의 끝은 결국 큰 물고기를 잡으러 가야겠다는 것으로 끝이 났습니다.

앤은 테리라는 늙은 독수리를 부러워했습니다. 테리는 몸집이 크고 언제나 앤이 원하는 물고기를 쉽게 잡는 독수리였기 때문이죠. 그래서 앤은 테리를 선생님이라 불렀습니다.
-선생님처럼 저도 큰 물고기를 잡고 싶어요. 하지만 저는 견딜 수 있는 무게에 한계가 있어 불가능해요. 저는 그 사실이 너무 괴로워요,
테리는 그런 앤의 말에 아무 대답이 없었습니다. 무슨 생각을 하는지 알 수 없는 테리에앤은 짐작했습니다.
‘아마 선생님도 나를 한심하게 볼 거야. 그리고 불가능한 일이라 생각하겠지.’

어느 날 밤이었습니다. 별들은 고요히 자리를 지키고 바람은 숨을 죽이며 공기를 날랐습니다. 다들 잠이 든 밤, 앤 혼자만이 잠들지 못하고 있었습니다.
-저 별들도 다 자기 자리를 지키는 건가?
앤은 나지막이 중얼거렸습니다. 간간이 강에서 튀어 오르는 물고기를 보며 무서운 자기 혐오감이 들었습니다. 앤은 잠을 자야만 이 감정이 그나마 옅어질 것  같아 눈을 감았습니다. 하지만 눈을 감으면 오늘 아침에도 사냥을 실패로 만들었던 큰 물고기가 떠올랐습니다. 앤은 누군가가 자신의 생각을 들여다본다면 미련하다 말할까 겁이 났습니다. 그래서 다시 별들을 보며 큰 물고기에 대한 생각을 떠나보내려 했지만 쉽지 않았습니다. 그래서 앤은 다짐했죠. 내일이 마지막 도전이라고,

앤은 여느 때보다 눈을 일찍 떴습니다. 새벽이라 차가운 공기는 앤을 움츠러들게 만들었습니다. 아직 찬 강의 온도 때문에 원래라면 더 날이 밝아야 사냥을 시작하지만 벌써부터 사냥 준비를 시작하는 앤이었습니다.
날개도 한 번 푸드덕 거려보고 발톱도 돌에 갈아보았습니다. 모두가 숨죽인 그 순간 앤은 날아올랐습니다.
앤은 강 위를 날며 큰 물고기를 찾기 시작했습니다. 큰 실루엣을 보려 더욱이 집중했습니다. 그때였습니다. 얇은 강 위로 몸집이 큰 튀어 올랐습니다. 그것을 본 앤은 빠르게 물고기를 향해 날아갔습니다. 착지자세를 취하며 발을 폈습니다. 그리고 다시 물고기가 튀어오를 준비를 하는 순간 낚아챘습니다.
그러나 앤이 발톱으로 움켜쥔 물고기의 무게는 무거웠습니다. 더구나 그 무거운 무게로 몸부림을 치니 앤의 몸마저 흔들리기 시작했습니다.
결국 앤은 물고기의 힘에 못 이겨 물속으로 끌려 들어갔습니다. 발톱을 빼면 되는 일이었지만 그러지 않았습니다. 코안으로 물이 들어가고 차가운 물의 온도에 몸이 경직되었습니다. 물고기는 피를 흘리며 하염없이 아래로 내려갔습니다. 그때였습니다. 누군가가 자신의 활짝 벌려진 날개를 움켜쥐었습니다. 그리고 위로 들어 올리기 시작했습니다.
숨을 못 위어 힘이 빠진 앤은 움켜쥔 물고기를 놓았습니다. 그러자 자신을 끌어 올리는 누군가는 더 빠르게 위로 올라가기 시작했습니다.
-푸하!
드디어 물속으로 올라온 그들에게 거친 숨소리가 터져 나왔습니다. 그 누군가는 앤을 육지에 놓아주고 화가 난 듯 말했습니다.
-지금 너 뭐 하는 짓이야! 죽을 뻔했잖아.
그 목소리는 테리의 목소리였습니다. 그의 목소리를 듣자마자 앤은 눈물이 나오기 시작했습니다.
-선생님. 저는 실패했어요.
테리는 눈물에 젖어 떨리는 앤의 목소리에 그를 꼭 안아주었습니다.
-누군가는 비웃겠죠. 그리고 누군가는 저를 불쌍하게 볼 거고요. 또 누군가는 ‘거 봐.
그건 너에게 불가능한 일이라니까’라는 말을 하겠죠.
-그리고 누군가는 강한 사람이라 생각할 거야.
테리는 잔잔한 물결처럼 말했습니다. 앤은 테리를 바라보며 말했습니다.
-선생님은 저를 그렇게 생각하세요?
-나는 물속으로 끌려가는 너를 보며 알 수 없는 감정을 느꼈어. 위험한 상황인데도 너의 그 간절함과 용기에 힘을 느꼈지. 뭔가 끌려 내려가는 모습이 마치 닻과 같았어. 인간들이 배를정착할 때 쓰는 닻. 바다에 나가면 볼 수 있을 거야.
-바다요?
앤에게서 바다는 이름만 들어본 미지의 세계와도 같았습니다. 그래서일까요? 엔은 심장이 두근거리기 시작했습니다. 끝이 아닌 새로운 시작점에 선 기분이 들었기 때문이죠.
-그래. 앤. 나와 바다에 가지 않을래? 거긴 더 큰 물고기도 있고 다양한 물고기가 살아.더 많은 시도를 해보자고. 불가능이란 단어는 네가 그것을 포기했을 때만 쓸 수 있는 단어니까. 모두 가능하기 전까지는 불가능이지.
앤과 테리의 젖은 몸은 다 말려졌습니다. 그들은 날개를 활짝 펴고 날 준비를 하였습니다.
` ,
        comment:
`
나는 어느 곳에서나 이야기를 발견하려 애를 쓴다. 그래서인지 지나가는 동물이나 사물에 감정이입을 꽤 하는 편이다. 이번에는 다큐멘터리를 보다가 마주한 독수리의 이야기이다. 
여러 이야기들이 진행되지만 그중 놓을 수 없는 것은 내가 나에게 주고픈 메시지이다. 그 메시지가 가장 강렬히 들어간 이야기.
`,
    },
    
    w9:{
        title:"영[부사]",
        author: "서미태",
        text:
`
미안하다. 나는 말하지 못해서. 당신 발이 붉은 것은 내 탓이었고, 내 얼굴이 발간 탓도 내 탓이었던 것을, 웃으며 지나가는 것이, 내가 택할 수 있는 유일한 것이었다. 나는 당신을 전혀 이해하지 못했고 도무지 사랑할 수 없었다.

 가끔. 가끔이란 단어는 가끔 나타나, 가꾸지 못한 마음에 나쁜 짓을 하곤 했다. 가끔이란 핑계 하에, 가끔은 괜찮다는 합리화를 받쳐두어, 나와 당신은 우리가 되었고, 받쳐둔 것들이 깨져가며 우리는 나와 당신이 되었다. 아주 천천히 그리고 대단히 빠르게.

 사랑한다. 스스로 이해하지 못한 단어를 당신에게 건네며. 당신 발이 그을린 것은 내 탓이었고, 내 얼굴이 그을린 것은 누구 탓이었을까. 애초에 탓을 할 것인지, 배우지 못하고 사랑을 한 탓 아래, 그을린 얼굴을 받쳐두어 당신과 나는 우리가 되었다. 어떠한 표정을 지어도 그을림 아래 꿈틀거리는 것은 아무런 정보를 전달하지 못했으며, 우리는 나와 당신이 되었다. 대단히 빠르게 그리고 아주 천천히.
` ,
        comment:
`
영[부사]의 뜻은 ‘1. 전혀 또는 도무지, 2. 아주 또는 대단히’입니다. 우리는 서로를 전혀 또는 도무지 알 수 없을 때 만나고, 아주 또는 대단히 알고 있을 때 헤어집니다. 그리고 그건 사랑이라 부르기에 영 적당하겠습니다.
`,
    },

};

