var web = {
    
    w1:{
        title:"진주에게",
        author: "가명",
        text:
`
진주에게

 “너무 슬프고 힘들 때는, 그냥 울어. 그리고 눈물 흘리면서 마지막엔 씨익 웃는 거야. 
그럼 뭔가 대단히 아련한 사람이 된 것 같고 그래. 나 참 힘들다, 하지만 이겨낸다. 물론 
여전히 힘든 것은 비슷하지만, 실컷 울고 나면 후련하기도 하고,,, 좀 웃다 보면 
괜찮은 것 같기도 하고,,, 내가 대단한 사람인 것 같기도 하고, 그래.”
 조용한 화분에 햇살이 비치는 카페에서 너는 한참을 울어내다가, 특유의 별일 아니라는 
듯한 미소를 지으며 그렇게 말했어. 무슨 일인지 물어보기도 겁나는 그런 인생을 사는 
너에게 나는 항상 별말 없이. 그리고 너는 항상 별일 없다는 듯이, 별다른 위로를 담지 
않는 것이 서로에게 최고의 위로였던 그 시절. 집으로 걸어가는 길에 수도 없이 그려봤어. 
너의 후련한 미소와 그전의 괜찮은 눈물들을. 


---

 절대로 끝날 것 같지 않던 고등학교를 졸업하고 우리는 바쁘다는 핑계로, 집이 멀어졌단 핑계로 
 점점 만나는 일이 줄어들었어. 그러다 며칠 전 오랜만에 얼굴이나 보자고 하는 너의 연락에 잔뜩 
 설레며 집 밖으로 나왔지. 오랜만에 만난 너는 축 가라앉아서 말할 힘조차 없어 
보였어. 여전히 바쁘게 사는 건지 지쳐 있었어. 뭐하고 지내냐, 아직도 그러고 사냐는 둥,
오랜만에 만난 친구끼리 할 법한 이야기들을 나누었지. 창가의 화분을 바라보며 그다음엔 
무엇을 물어볼까 생각하던 나에게 네가 갑자기 그런 이야기를 했어. 
 “연수야, 만약에 우리가 그날 아침에 지각하지 않았다면, 둘 중에 아무도 용기를 내어 
인사하지 않았더라면, 우리 인생은 얼마나 더 힘들었을까?”
 너는 정말 힘들었을 거라는 표정을 짓다가 그래서 참 다행이라는 미소로 마무리하며 말했어.
 그 말이 얼마나 많은 생각에 빠지게 하던지. 그 말의 속뜻을 어렴풋이는 알 것 같아. 
사랑한다는 뜻이었을까? 


 나는 그날 일을 참 세세히도 기억하고 있어. 잠에서 잘 깨지 못하는 나는 자주 지각했고,
너는 가장 먼저 교실 창문을 열고 간밤에 묵었던 공기를 환기하는 학생이었어. 
아마도 네가 늦게 온 날은 교실 공기가 답답했었지. 
넌 쉬는 시간에라도 잊지 않고 창문을 열었어. 
꼭 창문 열기에 책임감을 가지고 있는 것처럼 말이야. 우리가 처음 인사한 그날, 
말도 안 되게 늦은 내 등교 시간에 함께 등교하고 있었어. 우리가 같은 방향에 산다는 것도 그때 처음 알았어. 
인사한 적은 한 번도 없었지만, 네가 매는 책가방 그리고 늘 신는 
운동화도 알고 있었어. 나는 순간 용기를 내어 너에게 인사를 걸어보았어. 
왠지 그날이 아니면 너에게 말 걸어볼 기회가 생기지 않을 것 같았어.

 “진주야, 안녕! 지금 등교하는 거야?”

 네 얼굴은 사색이 되어 있었어. 아마도 지각을 했다는 사실이 널 두렵게 만든 거겠지. 
저 하얗게 바랜 얼굴은 새벽 내내 떠오르는 햇빛에 바랜 건지, 
아니면 지각했다는 사실을 알려주는 정오의 햇빛에 겁에 질린 건지, 그건 나도 알 수 없었어. 
내가 인사하자 네 표정이 그나마 편해지면서, 너는 내 이름을 물어보았어.

 “응, 오늘 지각했어. 네 이름 강연수 맞아?”
 너는 살면서 이런 대화를 나누고 있다는 게 어색하다는 듯 대답했어. 
 “응, 맞아.”
 어색한 정적을 맞이하지 않으려면 무슨 말이라도 해야할 것 같아서 아무 말이나 하기 시작했어. 
 너도 내가 신는 운동화를 알고 있을까, 뭐 그런 생각들을 하면서 말이야.
 “나도 처음 지각했을 때는 있잖아, 엄청 무서웠거든, 그런데 이게 참, 나도 자랑은 
아닌 거 아는데, 몇 번 해보면 그렇게 겁나지도 않아. 적어도 처음보다는 나아지더라.”
 
 그게 무슨 말도 안 되는 소리냐고 쳐다보는 네 표정이 사실 맞았어. 시간이 지나면 
괜찮아진다느니 하는 건 다 거짓말이었거든. 아무리 잦은 지각을 하는 나라도, 지각하는 순간마다 밀려오는 
하루의 시작이 뒤틀렸다는 실패감과 선생님 얼굴에 비춰질 내 죄책감, 
그리고 교실 책상에 엎어져 흘려낼 우울감들을 무서워하지 않을 수 없었어. 
그땐 정말 매일매일 시작되는 순간이 두려웠어. 
그때 지각생이 나뿐만이 아니라는 안도감은 너만 느낀 게 아닐 거야.

 그날 아침에 만났던 네 얼굴에는, 숨기려고 노력해봐도 숨겨지지 않는 두려움들이 한두 방울씩 떨어지고 있었어. 
 네가 안간힘을 쓰고 있다는 게 내 눈에는 느껴졌어. 내가 말을 하지 
않고 머릿속에서만 생각하는 것처럼, 너도 절대로 두려워하고 있다는 걸 말하고 싶지 
않은 듯 보였어. 날 위해서, 어두운 것들은 한 번 포장해서 내놓는 것 같았어. 
예전의 너도 그랬었고, 그때마다 난 귀신같이 네 마음을 알아준다고 네가 그랬었지. 
그런데 이제는 네 얼굴에 숨어버린 두려움을 느낄 수가 없어. 그저 저 친구 두렵겠구나, 하고 
짐작만 해볼 뿐이야. 너는 너를 잘 알고 있는 편인 나에게도, 표정을 잘 알아차리는 편인 
나에게도, 너를 잘 숨기는 사람이 되어버린 거야. 인터뷰를 하지 않는 배우를 좋아하게 된 
기분이랄까. 내색하지 않는데 도가 터버린 내 친구를 보며 감히 대단하다고 말할 수도, 
안타깝다고 눈물 흘릴 수도 없었어. 그러면 안 될 것 같았어. 

 그런 네가 내 앞에서 또다시 펑펑 울었어. 
 그러곤 처음이자 마지막으로 울었을 때처럼, 다 울고 나서는 씨익 웃어 보였어. 
 그때는 너도 설명하지 못했고 나도 이해할 수 없었을 
후련한 눈물과 괜찮은 미소를 다시 보았어. 달라지지 않은 것은, 바라보는 내내 왜 이렇게 
마음이 아플까. 힘든 인생을 어떻게든 살려보던 너와 배부른 고민에 억눌려 죽고 싶던 내가 
참 서로에게 위로가 되었는데. 이제는 어떻게 저를 위로해야 할지도 모르겠어. 
그저 곁에서 너의 눈물을 닦아주고 안아주기만 한 내가 잘한 걸까? 
더 이상 내가 무엇을 할 수 있을까? 난 또다시 배부른 고민에 빠지는 중이야. 

 “처음으로 내 앞에서 울었을 때 기억해?”
잊었을 리는 없겠지만, 대화를 시작하는 마음으로 한 번 물어보았어. 그럼 너는 늘 그렇듯,
멋쩍게 웃어 보이며 대답했어,
 “기억하지. 벌써 몇 년 전이다, 그게.”
 너는 울었던 이야기를 하며 미소를 지었어.
 “그거 알아? 그때 너, 한 5분밖에 안 울었어. 아니, 5분도 안 울었어.”

 “그것도 나한텐 오래 운 거였어. 다른 사람 앞에서 운 게 처음이야.”
 예전에도 종종 이런 대화를 한 적이 있었고, 그때마다 넌 이렇게 대답했어. 지금은 어떤 
대답을 할까, 네가 했던 말을 기억하고 있을까. 그런 생각을 하던 찰나에 네가 대답했어.

 “그때의 나한텐 긴 눈물이었어. 그런데 지금은 이것도 짧다. 나 지금 그만 울고 싶어서 
참고 있어.”

 무슨 변화일까. 참고 있다, 라는 건 내가 너한테서 그만하게 만들어준 말이라고 
생각했는데. 너는 또 무슨 일을 겪고 세상은 또 무슨 짓을 하는 걸까. 혹시 무슨 하고 
싶은 말이 있어서 눈물을 그치고 싶은 걸까, 아니면 오랜만에 만난 친구에게 실례라고 생각하는 걸까. 
난 네가 나에게 마음껏 실례해줬으면 좋겠는데, 넌 그런 게 익숙하지 않다는 거 
알아. 혹시 이제 내가 편히 울만큼 편하지 않은 건 아니었으면 좋겠다고 생각했어.

 “너무 울어서 그만 울고 싶은 거야? 아니면 뭔가 말하고 싶어서 그만 울고 싶은 거야?”
 “그냥, 그만 울고 싶어,”

 왜 그만 울고 싶냔 울음에 잠시 진정하더니 눈물 섞인 목소리로 그냥 그만 울고 싶다고 
답하는 너에게, 내가 더 이상 물어볼 말이 생각나지 않았어. 이 친구를 그냥 울게 하는 
것이 맞는 건가, 아니면 어디 데리고 가서 신나게 웃게 하는 게 맞는 건가 고민하고 
있었어. 그런 내 마음을 알기라도 하는지 너는 덧붙여 대답해줬어.

 “그만 울고 너랑 웃고 떠드는 그런 시간이 그리웠어. 
그때도 그런 시간들이 참 좋았는데...”


---

 그렇게 몇 번의 토닥거림과 너에게도 가져온 눈물이 있냐는 되물음, 
 그리고 다음에 만나자는기약과 함께 우리는 시간이 늦었다며 자리를 일어났어. 
 아쉽지만 늘 그렇게 헤어지곤 했었으니까. 
 서로의 일상을 방해하지 않으려고 노력했었던 우리였으니까.

 각자의 방향으로 걸어가면서, 도저히 네 생각으로부터 자유로울 수가 없었어. 
 네가 눈앞에 없으니까 난 오히려 더 노골적으로 네 생각을 하게 되었어. 
 헤어졌다던 사람은 다 정리가 된걸까, 그것 때문에 아직 힘들어하진 않을까. 
 내가 조금 더 자주 찾아가서 살펴봐야 했었나.
잠은 잘 자는지, 그놈의 밥은 좀 잘 챙겨 먹는지, 그런 것들을 궁금해하는 사람은 있을까.
그리고 가족들이랑은 어떻게 지내는 걸까. 너에게 그런 말을 해주는 사람은 나뿐이었는데. 
하면서도 다 괜한 참견인가 싶기도 하고, 조금 멀어졌던 시간이 이렇게 친구 사이에 공백이 되는구나 싶기도 했어. 
너를 만나면서 가지고 갔던 질문을 다 물어보지 못하고 돌아오니 자꾸자꾸 네가 보고 싶고 궁금하고 그렇더라. 
잘 지내는지, 너무 확인하고 싶었어. 
만약 그렇지 못하다면, 네 말대로 오늘 하루만큼은 울지 않게 해주고 싶었어. 

 ‘울었더라도 웃으면서 돌아가게 해줘야지.’

 순간 머릿속이 뜨거워지면서 정신이 바짝 들었어. 내가 너에게 해줄 수 있는 게 있다면, 
친구만이 해줄 수 있는 게 있다면, 너와 그냥 아무 생각도 하지 않고 함께 노는 것. 
그리고 그냥 웃는 거야. 웃고 털어버리는 거야. 그렇게 같이 있는 거. 너한테 필요한 건 
그게 아니었을까 하는 생각이 들었어.

 곧바로 걸음을 돌렸어. 그리고 너에게 전화를 걸었어. 너한테 무슨 말을 해줄까, 
어떤 도움을 줄 수 있을까 고민했던 시간이 아까워졌어. 무슨 생각을 그렇게 많이 
했던 걸까, 그냥 너와 나 사이에 필요했던 건 시간뿐이었는데 말이야. 함께 시간을 보내다 
보면 넌 또 그날의 너처럼 펑펑 울지도, 아니면 늘 그랬던 것처럼 괜찮은 미소를 보일지도 
몰라. 우리 함께 즐거운 시간을 보낸 지 오래되었잖아. 그래서 그냥, 같이 놀고 싶었어. 
그게 친구들이 하는 일이라고 생각했어.

 “여보세요?”
 다행히 단번에 전화를 받은 너는 갑자기 웬 전화냐는 듯한 목소리였어. 
 네가 버스타기 전이기를 바라면서 버스정류장으로 뛰어가고 있었어.
 “진주야, 어디야?”
 “나 버스정류장. 왜?”
 버스정류장까지 숨차게 달려가던 내 앞에 네가 서 있었어. 다행히 너는 아직 버스를 기다리는 것 같았어.
 “버스 타지마!!”
 나는 곧바로 네 옆에 다가가서 말을 걸었어. 처음 만났던, 처음 인사를 걸었던 그날처럼.

 “진주야 나 알 것 같아!”
 “뭘?”
 신나게 웃고 있는, 들뜬 나를 보고는 너도 어색하게 입꼬리를 올리며 물어봐줬어. 
그 짧은 대답이 그날따라 너답고 웃음이 나더라. 나는 신남과 함께 숨을 한 번 고르고 
대답했어.
 “우리 술 마시러 가자!!”
 얘가 웬 술타령이냐. 하는 표정으로 너는 대답했어.
 “이 시간에?”
 “원래 술은 이 시간에 먹는 거야. 방 잡고 놀자! 영화도 보고 늦잠도 자고 그러자. 
바닷가 보러 갈래? 가서 자고 오자. 오랜만에 만났는데 옛날처럼 재밌게 놀다가 
집에 가고 싶어.”

 꽤 오랫동안 고민할 줄 알았는데, 너는 금방 대답을 꺼내 보였어. 
 “그래! 넌 맨날 그런 식이더라, 계획이란 게 없냐?”
 날 한심하게 바라보는 동시에 씨익 짧게 웃어주었어. 눈물이 섞이지 않은 웃음이어서, 
 오래된 사람에게만 보여줄 듯한 한심한 미소라서 너무 좋았어.

 “응, 그런 거 없어. 대신 네가 있잖아.”
 넌 또 멋쩍게 웃었어.


---

 “진주야, 너는 학교 끝나고 뭐해? 학원가?”
 고등학교 2학년 겨울, 입시 걱정에 다들 머리 아픈 시간을 보내고 있을 때였지. 
난 너랑 더 가까워지고 싶어서, 사실은 너랑 놀고 싶어서 너는 학교 끝나고 시간이 있는지 
물어보았어. 기억나니? 매일 시험 걱정에 학원 숙제를 달고 사는 너에게 물어보나 
마나였지만. 
 “응. 보통 평일엔 야자하고 주말에 학원가.”
 다니던 학원도 그만두고 매일 야자 뺄 생각에 창의성을 발휘했던 나한테는 꽤나 멀게 느껴지는 대답이었어. 
 그럼 이 친구는 쉬는 시간이란 게 존재하지 않는 걸까, 하는 궁금증이 
들었었지. 높은 확률로, 그런 여유를 가지며 살 것 같지 않았어. 그래도 난 포기하지 
않았어, 너랑 정말로 놀고 싶었거든.
 “그렇구나. 그럼 주말에도 계속 바빠?”
 “그렇지 뭐. 왜?”
 네가 부담스러워할 수도 있고 일정이 많다는 것도 알고 있었지만, 그래도 너랑 
놀고 싶었어. 너한테 자꾸 놀자고 하는 게 나쁜 것 같으면서도, 네가 편하게 쉬고 
웃는 모습을 보고 싶었거든. 
 “그냥, 보고 싶은 영화가 있어서. 너도 이거 관심 있어 하지 않았어?”
 “그럼 모의고사 끝나고 갈래?”
 너에게서 의외의 대답이 돌아왔어. 나는 그때 너도 나랑 친해지고 싶은 거라고, 
나랑 놀러 가고 싶은 거라고 받아들였는데. 잘 알아들은 게 맞니? 
 
 그렇게 같이 영화를 보고 근처 공원에 앉아서 얘기하던 날, 그날이 네가 처음 울었던 
날이었어. 그때의 너는 정말로 하루하루를 살아가고 버텨내는 사람이었어. 
어느 날 자신의 이야기를 풀어내더니 펑펑 울던 네가 잊혀지지 않아. 지금은 너의 마음을 조금 더 알 것 
같아. 너는 그때, 너의 힘든 일을 털어놓지 않았어. 그저 너의 힘들었던 이야기들, 
다 끝난 이야기들을 털어놓은 거야. 그 순간조차도 너는 혼자 감당할 수 없는 온갖 것들을 
감당하고 있었는데, 늘 너는 그렇게 혼자 감당하다 넘쳐흐를 때가 되어서야 나를 찾아왔어. 
넘쳐흐르던 것들도 고르고 골라 가장 가벼운 것만 건네주었어.


 진주야, 우리 언젠가 다시 그 공원에 가자. 어린 너와 어린 내가 마주 앉아 한참을 
웃다가 나란히 앉아 눈물을 다독여주고 있을 거야. 그럼 나는 무척 반가울 거야. 
그때의 네가, 너무나도 보고 싶었어. 


진주에게
사랑하는 연수가
 (주제: 편지)
` ,
        comment:
`
비를 닮은 사람이 있다. 매번 모양을 달리 하는 그는 때로는 장마로, 때로는 소나기로 느닷없이 찾아온다. 비와 함께 빗방울에 섞여 당신이 흘러내린다. 마음이 시린 파란 빛으로
 젖어 든다. 파란색의 당신과 파랑 빛으로 아른거리는 추억. 금방 끝나지 않을 긴 아픔임을 직감했다. 쉽게 낫지 않을 상처이다. 비가 오는 날이면 상처 난 곳에 덧대어 상처를 내며 
아파하면서도 놓을 줄 몰라 끙끙 앓았던 어린 날이 떠오르고.

오랜 기간 동안 장마 속에 살고 있다. 맑은 날을 찾기 힘들 정도로 우중충하고 흐린 날의
연속이다. 유례없는 기상이변이다. 구슬아이스크림을 삼킨 우산을 펼쳐 들었다.
비닐 위에 박힌 점들이 알록달록하다. 닿는 빗방울에서 바닐라 맛이 날 것만 같아 잠시나마 포근했다. 당신은 따뜻했고 부드러운 기억이다. 잃고 싶지 않았다. 
`,
        interview:
`
비를 닮은 사람이 있다. 매번 모양을 달리 하는 그는 때로는 장마로, 때로는 소나기로 느닷없이 찾아온다. 비와 함께 빗방울에 섞여 당신이 흘러내린다. 마음이 시린 파란 빛으로
 젖어 든다. 파란색의 당신과 파랑 빛으로 아른거리는 추억. 금방 끝나지 않을 긴 아픔임을 직감했다. 쉽게 낫지 않을 상처이다. 비가 오는 날이면 상처 난 곳에 덧대어 상처를 내며 
아파하면서도 놓을 줄 몰라 끙끙 앓았던 어린 날이 떠오르고.

오랜 기간 동안 장마 속에 살고 있다. 맑은 날을 찾기 힘들 정도로 우중충하고 흐린 날의
연속이다. 유례없는 기상이변이다. 구슬아이스크림을 삼킨 우산을 펼쳐 들었다.
비닐 위에 박힌 점들이 알록달록하다. 닿는 빗방울에서 바닐라 맛이 날 것만 같아 잠시나마 포근했다. 당신은 따뜻했고 부드러운 기억이다. 잃고 싶지 않았다. 
`,
    },

    w2:{
        title:"진주에게",
        author: "가명",
        text:
`
진주에게

 “너무 슬프고 힘들 때는, 그냥 울어. 그리고 눈물 흘리면서 마지막엔 씨익 웃는 거야. 
그럼 뭔가 대단히 아련한 사람이 된 것 같고 그래. 나 참 힘들다, 하지만 이겨낸다. 물론 
여전히 힘든 것은 비슷하지만, 실컷 울고 나면 후련하기도 하고,,, 좀 웃다 보면 
괜찮은 것 같기도 하고,,, 내가 대단한 사람인 것 같기도 하고, 그래.”
 조용한 화분에 햇살이 비치는 카페에서 너는 한참을 울어내다가, 특유의 별일 아니라는 
듯한 미소를 지으며 그렇게 말했어. 무슨 일인지 물어보기도 겁나는 그런 인생을 사는 
너에게 나는 항상 별말 없이. 그리고 너는 항상 별일 없다는 듯이, 별다른 위로를 담지 
않는 것이 서로에게 최고의 위로였던 그 시절. 집으로 걸어가는 길에 수도 없이 그려봤어. 
너의 후련한 미소와 그전의 괜찮은 눈물들을. 


---

 절대로 끝날 것 같지 않던 고등학교를 졸업하고 우리는 바쁘다는 핑계로, 집이 멀어졌단 핑계로 
 점점 만나는 일이 줄어들었어. 그러다 며칠 전 오랜만에 얼굴이나 보자고 하는 너의 연락에 잔뜩 
 설레며 집 밖으로 나왔지. 오랜만에 만난 너는 축 가라앉아서 말할 힘조차 없어 
보였어. 여전히 바쁘게 사는 건지 지쳐 있었어. 뭐하고 지내냐, 아직도 그러고 사냐는 둥,
오랜만에 만난 친구끼리 할 법한 이야기들을 나누었지. 창가의 화분을 바라보며 그다음엔 
무엇을 물어볼까 생각하던 나에게 네가 갑자기 그런 이야기를 했어. 
 “연수야, 만약에 우리가 그날 아침에 지각하지 않았다면, 둘 중에 아무도 용기를 내어 
인사하지 않았더라면, 우리 인생은 얼마나 더 힘들었을까?”
 너는 정말 힘들었을 거라는 표정을 짓다가 그래서 참 다행이라는 미소로 마무리하며 말했어.
 그 말이 얼마나 많은 생각에 빠지게 하던지. 그 말의 속뜻을 어렴풋이는 알 것 같아. 
사랑한다는 뜻이었을까? 


 나는 그날 일을 참 세세히도 기억하고 있어. 잠에서 잘 깨지 못하는 나는 자주 지각했고,
너는 가장 먼저 교실 창문을 열고 간밤에 묵었던 공기를 환기하는 학생이었어. 
아마도 네가 늦게 온 날은 교실 공기가 답답했었지. 
넌 쉬는 시간에라도 잊지 않고 창문을 열었어. 
꼭 창문 열기에 책임감을 가지고 있는 것처럼 말이야. 우리가 처음 인사한 그날, 
말도 안 되게 늦은 내 등교 시간에 함께 등교하고 있었어. 우리가 같은 방향에 산다는 것도 그때 처음 알았어. 
인사한 적은 한 번도 없었지만, 네가 매는 책가방 그리고 늘 신는 
운동화도 알고 있었어. 나는 순간 용기를 내어 너에게 인사를 걸어보았어. 
왠지 그날이 아니면 너에게 말 걸어볼 기회가 생기지 않을 것 같았어.

 “진주야, 안녕! 지금 등교하는 거야?”

 네 얼굴은 사색이 되어 있었어. 아마도 지각을 했다는 사실이 널 두렵게 만든 거겠지. 
저 하얗게 바랜 얼굴은 새벽 내내 떠오르는 햇빛에 바랜 건지, 
아니면 지각했다는 사실을 알려주는 정오의 햇빛에 겁에 질린 건지, 그건 나도 알 수 없었어. 
내가 인사하자 네 표정이 그나마 편해지면서, 너는 내 이름을 물어보았어.

 “응, 오늘 지각했어. 네 이름 강연수 맞아?”
 너는 살면서 이런 대화를 나누고 있다는 게 어색하다는 듯 대답했어. 
 “응, 맞아.”
 어색한 정적을 맞이하지 않으려면 무슨 말이라도 해야할 것 같아서 아무 말이나 하기 시작했어. 
 너도 내가 신는 운동화를 알고 있을까, 뭐 그런 생각들을 하면서 말이야.
 “나도 처음 지각했을 때는 있잖아, 엄청 무서웠거든, 그런데 이게 참, 나도 자랑은 
아닌 거 아는데, 몇 번 해보면 그렇게 겁나지도 않아. 적어도 처음보다는 나아지더라.”
 
 그게 무슨 말도 안 되는 소리냐고 쳐다보는 네 표정이 사실 맞았어. 시간이 지나면 
괜찮아진다느니 하는 건 다 거짓말이었거든. 아무리 잦은 지각을 하는 나라도, 지각하는 순간마다 밀려오는 
하루의 시작이 뒤틀렸다는 실패감과 선생님 얼굴에 비춰질 내 죄책감, 
그리고 교실 책상에 엎어져 흘려낼 우울감들을 무서워하지 않을 수 없었어. 
그땐 정말 매일매일 시작되는 순간이 두려웠어. 
그때 지각생이 나뿐만이 아니라는 안도감은 너만 느낀 게 아닐 거야.

 그날 아침에 만났던 네 얼굴에는, 숨기려고 노력해봐도 숨겨지지 않는 두려움들이 한두 방울씩 떨어지고 있었어. 
 네가 안간힘을 쓰고 있다는 게 내 눈에는 느껴졌어. 내가 말을 하지 
않고 머릿속에서만 생각하는 것처럼, 너도 절대로 두려워하고 있다는 걸 말하고 싶지 
않은 듯 보였어. 날 위해서, 어두운 것들은 한 번 포장해서 내놓는 것 같았어. 
예전의 너도 그랬었고, 그때마다 난 귀신같이 네 마음을 알아준다고 네가 그랬었지. 
그런데 이제는 네 얼굴에 숨어버린 두려움을 느낄 수가 없어. 그저 저 친구 두렵겠구나, 하고 
짐작만 해볼 뿐이야. 너는 너를 잘 알고 있는 편인 나에게도, 표정을 잘 알아차리는 편인 
나에게도, 너를 잘 숨기는 사람이 되어버린 거야. 인터뷰를 하지 않는 배우를 좋아하게 된 
기분이랄까. 내색하지 않는데 도가 터버린 내 친구를 보며 감히 대단하다고 말할 수도, 
안타깝다고 눈물 흘릴 수도 없었어. 그러면 안 될 것 같았어. 

 그런 네가 내 앞에서 또다시 펑펑 울었어. 
 그러곤 처음이자 마지막으로 울었을 때처럼, 다 울고 나서는 씨익 웃어 보였어. 
 그때는 너도 설명하지 못했고 나도 이해할 수 없었을 
후련한 눈물과 괜찮은 미소를 다시 보았어. 달라지지 않은 것은, 바라보는 내내 왜 이렇게 
마음이 아플까. 힘든 인생을 어떻게든 살려보던 너와 배부른 고민에 억눌려 죽고 싶던 내가 
참 서로에게 위로가 되었는데. 이제는 어떻게 저를 위로해야 할지도 모르겠어. 
그저 곁에서 너의 눈물을 닦아주고 안아주기만 한 내가 잘한 걸까? 
더 이상 내가 무엇을 할 수 있을까? 난 또다시 배부른 고민에 빠지는 중이야. 

 “처음으로 내 앞에서 울었을 때 기억해?”
잊었을 리는 없겠지만, 대화를 시작하는 마음으로 한 번 물어보았어. 그럼 너는 늘 그렇듯,
멋쩍게 웃어 보이며 대답했어,
 “기억하지. 벌써 몇 년 전이다, 그게.”
 너는 울었던 이야기를 하며 미소를 지었어.
 “그거 알아? 그때 너, 한 5분밖에 안 울었어. 아니, 5분도 안 울었어.”

 “그것도 나한텐 오래 운 거였어. 다른 사람 앞에서 운 게 처음이야.”
 예전에도 종종 이런 대화를 한 적이 있었고, 그때마다 넌 이렇게 대답했어. 지금은 어떤 
대답을 할까, 네가 했던 말을 기억하고 있을까. 그런 생각을 하던 찰나에 네가 대답했어.

 “그때의 나한텐 긴 눈물이었어. 그런데 지금은 이것도 짧다. 나 지금 그만 울고 싶어서 
참고 있어.”

 무슨 변화일까. 참고 있다, 라는 건 내가 너한테서 그만하게 만들어준 말이라고 
생각했는데. 너는 또 무슨 일을 겪고 세상은 또 무슨 짓을 하는 걸까. 혹시 무슨 하고 
싶은 말이 있어서 눈물을 그치고 싶은 걸까, 아니면 오랜만에 만난 친구에게 실례라고 생각하는 걸까. 
난 네가 나에게 마음껏 실례해줬으면 좋겠는데, 넌 그런 게 익숙하지 않다는 거 
알아. 혹시 이제 내가 편히 울만큼 편하지 않은 건 아니었으면 좋겠다고 생각했어.

 “너무 울어서 그만 울고 싶은 거야? 아니면 뭔가 말하고 싶어서 그만 울고 싶은 거야?”
 “그냥, 그만 울고 싶어,”

 왜 그만 울고 싶냔 울음에 잠시 진정하더니 눈물 섞인 목소리로 그냥 그만 울고 싶다고 
답하는 너에게, 내가 더 이상 물어볼 말이 생각나지 않았어. 이 친구를 그냥 울게 하는 
것이 맞는 건가, 아니면 어디 데리고 가서 신나게 웃게 하는 게 맞는 건가 고민하고 
있었어. 그런 내 마음을 알기라도 하는지 너는 덧붙여 대답해줬어.

 “그만 울고 너랑 웃고 떠드는 그런 시간이 그리웠어. 
그때도 그런 시간들이 참 좋았는데...”


---

 그렇게 몇 번의 토닥거림과 너에게도 가져온 눈물이 있냐는 되물음, 
 그리고 다음에 만나자는기약과 함께 우리는 시간이 늦었다며 자리를 일어났어. 
 아쉽지만 늘 그렇게 헤어지곤 했었으니까. 
 서로의 일상을 방해하지 않으려고 노력했었던 우리였으니까.

 각자의 방향으로 걸어가면서, 도저히 네 생각으로부터 자유로울 수가 없었어. 
 네가 눈앞에 없으니까 난 오히려 더 노골적으로 네 생각을 하게 되었어. 
 헤어졌다던 사람은 다 정리가 된걸까, 그것 때문에 아직 힘들어하진 않을까. 
 내가 조금 더 자주 찾아가서 살펴봐야 했었나.
잠은 잘 자는지, 그놈의 밥은 좀 잘 챙겨 먹는지, 그런 것들을 궁금해하는 사람은 있을까.
그리고 가족들이랑은 어떻게 지내는 걸까. 너에게 그런 말을 해주는 사람은 나뿐이었는데. 
하면서도 다 괜한 참견인가 싶기도 하고, 조금 멀어졌던 시간이 이렇게 친구 사이에 공백이 되는구나 싶기도 했어. 
너를 만나면서 가지고 갔던 질문을 다 물어보지 못하고 돌아오니 자꾸자꾸 네가 보고 싶고 궁금하고 그렇더라. 
잘 지내는지, 너무 확인하고 싶었어. 
만약 그렇지 못하다면, 네 말대로 오늘 하루만큼은 울지 않게 해주고 싶었어. 

 ‘울었더라도 웃으면서 돌아가게 해줘야지.’

 순간 머릿속이 뜨거워지면서 정신이 바짝 들었어. 내가 너에게 해줄 수 있는 게 있다면, 
친구만이 해줄 수 있는 게 있다면, 너와 그냥 아무 생각도 하지 않고 함께 노는 것. 
그리고 그냥 웃는 거야. 웃고 털어버리는 거야. 그렇게 같이 있는 거. 너한테 필요한 건 
그게 아니었을까 하는 생각이 들었어.

 곧바로 걸음을 돌렸어. 그리고 너에게 전화를 걸었어. 너한테 무슨 말을 해줄까, 
어떤 도움을 줄 수 있을까 고민했던 시간이 아까워졌어. 무슨 생각을 그렇게 많이 
했던 걸까, 그냥 너와 나 사이에 필요했던 건 시간뿐이었는데 말이야. 함께 시간을 보내다 
보면 넌 또 그날의 너처럼 펑펑 울지도, 아니면 늘 그랬던 것처럼 괜찮은 미소를 보일지도 
몰라. 우리 함께 즐거운 시간을 보낸 지 오래되었잖아. 그래서 그냥, 같이 놀고 싶었어. 
그게 친구들이 하는 일이라고 생각했어.

 “여보세요?”
 다행히 단번에 전화를 받은 너는 갑자기 웬 전화냐는 듯한 목소리였어. 
 네가 버스타기 전이기를 바라면서 버스정류장으로 뛰어가고 있었어.
 “진주야, 어디야?”
 “나 버스정류장. 왜?”
 버스정류장까지 숨차게 달려가던 내 앞에 네가 서 있었어. 다행히 너는 아직 버스를 기다리는 것 같았어.
 “버스 타지마!!”
 나는 곧바로 네 옆에 다가가서 말을 걸었어. 처음 만났던, 처음 인사를 걸었던 그날처럼.

 “진주야 나 알 것 같아!”
 “뭘?”
 신나게 웃고 있는, 들뜬 나를 보고는 너도 어색하게 입꼬리를 올리며 물어봐줬어. 
그 짧은 대답이 그날따라 너답고 웃음이 나더라. 나는 신남과 함께 숨을 한 번 고르고 
대답했어.
 “우리 술 마시러 가자!!”
 얘가 웬 술타령이냐. 하는 표정으로 너는 대답했어.
 “이 시간에?”
 “원래 술은 이 시간에 먹는 거야. 방 잡고 놀자! 영화도 보고 늦잠도 자고 그러자. 
바닷가 보러 갈래? 가서 자고 오자. 오랜만에 만났는데 옛날처럼 재밌게 놀다가 
집에 가고 싶어.”

 꽤 오랫동안 고민할 줄 알았는데, 너는 금방 대답을 꺼내 보였어. 
 “그래! 넌 맨날 그런 식이더라, 계획이란 게 없냐?”
 날 한심하게 바라보는 동시에 씨익 짧게 웃어주었어. 눈물이 섞이지 않은 웃음이어서, 
 오래된 사람에게만 보여줄 듯한 한심한 미소라서 너무 좋았어.

 “응, 그런 거 없어. 대신 네가 있잖아.”
 넌 또 멋쩍게 웃었어.


---

 “진주야, 너는 학교 끝나고 뭐해? 학원가?”
 고등학교 2학년 겨울, 입시 걱정에 다들 머리 아픈 시간을 보내고 있을 때였지. 
난 너랑 더 가까워지고 싶어서, 사실은 너랑 놀고 싶어서 너는 학교 끝나고 시간이 있는지 
물어보았어. 기억나니? 매일 시험 걱정에 학원 숙제를 달고 사는 너에게 물어보나 
마나였지만. 
 “응. 보통 평일엔 야자하고 주말에 학원가.”
 다니던 학원도 그만두고 매일 야자 뺄 생각에 창의성을 발휘했던 나한테는 꽤나 멀게 느껴지는 대답이었어. 
 그럼 이 친구는 쉬는 시간이란 게 존재하지 않는 걸까, 하는 궁금증이 
들었었지. 높은 확률로, 그런 여유를 가지며 살 것 같지 않았어. 그래도 난 포기하지 
않았어, 너랑 정말로 놀고 싶었거든.
 “그렇구나. 그럼 주말에도 계속 바빠?”
 “그렇지 뭐. 왜?”
 네가 부담스러워할 수도 있고 일정이 많다는 것도 알고 있었지만, 그래도 너랑 
놀고 싶었어. 너한테 자꾸 놀자고 하는 게 나쁜 것 같으면서도, 네가 편하게 쉬고 
웃는 모습을 보고 싶었거든. 
 “그냥, 보고 싶은 영화가 있어서. 너도 이거 관심 있어 하지 않았어?”
 “그럼 모의고사 끝나고 갈래?”
 너에게서 의외의 대답이 돌아왔어. 나는 그때 너도 나랑 친해지고 싶은 거라고, 
나랑 놀러 가고 싶은 거라고 받아들였는데. 잘 알아들은 게 맞니? 
 
 그렇게 같이 영화를 보고 근처 공원에 앉아서 얘기하던 날, 그날이 네가 처음 울었던 
날이었어. 그때의 너는 정말로 하루하루를 살아가고 버텨내는 사람이었어. 
어느 날 자신의 이야기를 풀어내더니 펑펑 울던 네가 잊혀지지 않아. 지금은 너의 마음을 조금 더 알 것 
같아. 너는 그때, 너의 힘든 일을 털어놓지 않았어. 그저 너의 힘들었던 이야기들, 
다 끝난 이야기들을 털어놓은 거야. 그 순간조차도 너는 혼자 감당할 수 없는 온갖 것들을 
감당하고 있었는데, 늘 너는 그렇게 혼자 감당하다 넘쳐흐를 때가 되어서야 나를 찾아왔어. 
넘쳐흐르던 것들도 고르고 골라 가장 가벼운 것만 건네주었어.


 진주야, 우리 언젠가 다시 그 공원에 가자. 어린 너와 어린 내가 마주 앉아 한참을 
웃다가 나란히 앉아 눈물을 다독여주고 있을 거야. 그럼 나는 무척 반가울 거야. 
그때의 네가, 너무나도 보고 싶었어. 


진주에게
사랑하는 연수가
 (주제: 편지)
` ,
        comment:
`
비를 닮은 사람이 있다. 매번 모양을 달리 하는 그는 때로는 장마로, 때로는 소나기로 느닷없이 찾아온다. 비와 함께 빗방울에 섞여 당신이 흘러내린다. 마음이 시린 파란 빛으로
 젖어 든다. 파란색의 당신과 파랑 빛으로 아른거리는 추억. 금방 끝나지 않을 긴 아픔임을 직감했다. 쉽게 낫지 않을 상처이다. 비가 오는 날이면 상처 난 곳에 덧대어 상처를 내며 
아파하면서도 놓을 줄 몰라 끙끙 앓았던 어린 날이 떠오르고.

오랜 기간 동안 장마 속에 살고 있다. 맑은 날을 찾기 힘들 정도로 우중충하고 흐린 날의
연속이다. 유례없는 기상이변이다. 구슬아이스크림을 삼킨 우산을 펼쳐 들었다.
비닐 위에 박힌 점들이 알록달록하다. 닿는 빗방울에서 바닐라 맛이 날 것만 같아 잠시나마 포근했다. 당신은 따뜻했고 부드러운 기억이다. 잃고 싶지 않았다. 
`,
        interview:
`
비를 닮은 사람이 있다. 매번 모양을 달리 하는 그는 때로는 장마로, 때로는 소나기로 느닷없이 찾아온다. 비와 함께 빗방울에 섞여 당신이 흘러내린다. 마음이 시린 파란 빛으로
 젖어 든다. 파란색의 당신과 파랑 빛으로 아른거리는 추억. 금방 끝나지 않을 긴 아픔임을 직감했다. 쉽게 낫지 않을 상처이다. 비가 오는 날이면 상처 난 곳에 덧대어 상처를 내며 
아파하면서도 놓을 줄 몰라 끙끙 앓았던 어린 날이 떠오르고.

오랜 기간 동안 장마 속에 살고 있다. 맑은 날을 찾기 힘들 정도로 우중충하고 흐린 날의
연속이다. 유례없는 기상이변이다. 구슬아이스크림을 삼킨 우산을 펼쳐 들었다.
비닐 위에 박힌 점들이 알록달록하다. 닿는 빗방울에서 바닐라 맛이 날 것만 같아 잠시나마 포근했다. 당신은 따뜻했고 부드러운 기억이다. 잃고 싶지 않았다. 
`,
    },

};

