var web = {
    
    w1:{
        title:"All – Gifted",
        author: "박은경",
        text:
`
척박한 절벽 위 드넓게 찰랑거리는 파도
팔딱팔딱한 간을 드리우는 검은 날개짓
너는 첫눈을 보고 신나하며 드러눕는 아이처럼
천사의 날개짓을 보인다

퀴퀴한 먼지 흩날리며 단단해진 너는 
처음

나는 재앙입니까 희망입니까

그 누구도 탐내는
너는 아름다운 재앙

그대여 그대들은
지금 어디 있는가
보고 싶다 
보고 싶다

그런데 오늘 밤은 참 질기구나
나를 놓아줄 생각 없구나
나는 너를 놓아줄 생각이 없구나

하릴없이 마지막 숨만 붙잡을 뿐이다
` ,
        comment:
`
희망[希望], 그저 바라고 바란다. ‘희망’이란 꼭 좋은 것만을 의미하지 않는다. 알 수 없는 미래에 대한 희망은 불안을 동반한다. 그러한 희망은 우리와 항상 함께 존재한다. 사랑하는 사람과 만나기를 그저 희망밖에 하지 못한다면 그것은 재앙인가. 함께 숨 쉰다는 것만으로도 희망인 것인가.
`,
    },
    
    w2:{
        title:"구멍",
        author: "임유경",
        text:
`
남자가 자신의 방에 이상( 異 常 )이 생겼다는 것을 알아차리기까지는 꽤 오랜 시간이 필요했다. 실제로 남자는 그것의 존재를 알고 있었을지도 모른다. 그러나 인식하지 못했을 뿐이고, 인식하지 않았을 뿐이다. 그러니 중요한 것은 남자가 이상을 감지한 것이 아니라 ‘인식’했다는 것이다.
그것은 아주 새카맣고, 작고, 깊이를 알 수 없었다. 구멍이었다. 남자는 주위를 둘러보았다. 책장 아래 생긴 구멍은 아무리 자세히 관찰해도 낯설기만 했다. 전에 없던 것이 분명했다. 그렇다면 이건 무엇일까. 도둑이 남긴 실수? 아, 누군가 창문 밖에서 던진 무거운 물체에  구멍이 난 걸 수도 있지 않을까. 남자는 쉼 없이 구멍의 존재 이유를 찾으려 머리를 굴렸다. 그러나 모든것이 무색하게도 도둑은 들지 않았고, 창문도 금간 곳 하나 없이 멀쩡했다.

남자는 쪼그리고 앉아 아주 불편하게 고개를 숙였다. 막연하게  그렇게  해야만  할  것  같았다. 구멍에 고정된 시선은 움직일 줄을 모른다.  남자는  머릿속을  떠돌던  수많은  의문들과 생각들이 점점 지워지는 것을 느꼈다. 불편한 몸과는 다르게 이유 모를 안정감을 느꼈다.
꼼짝없이 바라보는 구멍의 어둠에 남자는 점점 더 빠져 들었다. 아무것도 보이지 않아 그 깊이가 어디까지인지도 알 수 없는 어둠에 매료된 것이다. 그렇게 하염없이 바라보는 사이

손톱 만했던 구멍은 점점 몸집을 키웠다.

남자가 그 사실을 알아차린 것은 해가 수평선 뒤로 넘어갈 때쯤이었다.  정확히  말하면  구멍의 크기가 달라진 것을 알아차린 게 아니라 그 안에서 꿈틀대는 무언가를  알아차린 것이다. 인간의 피부색과 유사하지만 파충류나 어류의 느낌이었다. 어떠한 점액으로 범벅이   된 그것은 손바닥만큼 커진 구멍 안에서 등을 꿈틀거렸다. 마치 숨을 쉬기 위해 수면으로    나온 고래의 모습 같았다.
남자는 순간 정신이 깨어나며 몸이 굳는 것을 느꼈다. 발가락부터 손가락 끝까지 소름이 돋았다. 저건 또 뭘까. 살아 있는 생명체일까? 차라리 죽어 있는 것이면, 아니, 삶과 죽음의 개념이 존재하지 않는 어떠한 것이었으면 좋을 텐데. 기대와는 다르게 꿈틀대는 것은 강한 생명력을 내뿜고 있었다. 불쾌한 기분을 감출 수가 없었다. 참기 힘든 구토감이 몰려왔다. 이상한 것은 그럼에도 눈을 뗄 수 없었다는 것이다. 구멍은 이미 남자를 지배했다.

남자는 갈등한다. 아직까지도 불규칙적으로 꿈틀대는 이것의 정체를 알아내고 싶다는 호기심과 절대 건드리고 싶지 않다는 두  가지  욕구가  대립했다.  여기서  모르는  척  모든 것을 잊어버린다면  분명  정상적인 내일을 살아갈  수 있겠지만, 언젠가는 다시 이 구멍을  찾을 거다. 꿈틀거리는 것의 정체가 무엇인지 내 눈으로 직접 보고야 말 거다. 그러나 지금  그걸 보게 된다면....

남자는 우선 직접적으로 건드리지 않기로 한다. 책장에서 책을  한  장  꺼내  귀퉁이를  찢었다. 그리고 꿈틀대는 것이 다시 등을 보이길 기다렸다가, 어둠 위로 올라온 순간 종이를 구멍에 넣었다. 남자는 참지 못하고 헛구역질을 한다. 종이에 닿은 그 꿈틀대는 것이 방금   건져 올린 물고기처럼 사납게 몸을 꿈틀거렸기  때문이다.  남자는  비명을  들었다.  괴로운 듯한 고통이 남자에게도 고스란히 전달됐다.

그러나 남자는 멈출 수가 없었다. 꿈틀대는 것의 전신을 보고 싶었다. 그의 온몸엔 보고야 말겠다는 집념이 자리 잡았다. 지금이 몇 시인지, 밥은 먹었는지, 내일은 무엇이 예정되어 있었는지, 심지어 잠을 자야 한다는 생각조차 모두 사라지고 오로지 한 가지 생각이 그를
 

집어 삼켰다. 손을 넣어 보자.
구멍은 이미 성인 남자의 손이 들어가고도 남을 정도로 커져  있었다.  남자는  더  이상  망설일 것이 없었다. 이성적인 사고는 꿈틀대는 것과 알 수 없는 구멍에 밀려났다. 남자는   어둠 속으로 손을 밀어 넣었다. 꿈틀대는 그것은 분명 미끄럽고 차가울 것이다. 그 감각만   찾을 수 있다면 모든 문제가 해결될 것 같았다. 그렇게 생각하니 묘한 쾌감과 성취 욕구가 치솟았다. 꿈틀대는 그것을 잡아서 눈으로 확인한 다음, 바늘로 찔러보거나 소금을 뿌려볼 생각에 가슴이 두근거렸다. 남자는 구멍 안에서 집요하게 손을 휘휘 저었고, 좀처럼 손에  잡히지 않는 그것 때문에 남자는 구멍 안으로 점점 더 깊숙하게 몸을 넣었다. 이마를 타고 땀방울이 흐르고, 숨이 가빠졌다. 아주 차갑고 미끄러운 그것은  남자를  놀리듯이  쉽게  모습을 드러내지 않았다. 한참의 씨름 후 남자가 포기하기로 마음먹을 때쯤,
손에 기대했던 차갑고 미끄러운 촉감이 걸렸고, 구멍은 남자를 삼킬 것처럼 입을 벌렸다가 다물었다.

` ,
        comment:
`
작가의 말
사람의 마음속 아주 깊은 곳에는 괴물이 산다. 우리와 같은 피부색과 질감을 가지고 있을 것이고 선과 악이 없으며 인격이 없고 욕망으로 가득 차 있을 것이다. 무지가 아닌 말 그대로 최초의 상태일 것이다. 아주 불쾌하고 꺼림칙한 이 괴물은 유혹적이기까지 해서, 우리가 조금만 방심한다면 괴물에게 우리 자신을 빼앗기고 말 것이다.
`,
    },
    
    w3:{
        title:"낯설지 않은 낯섦",
        author: "서재승",
        text:
`
가면과 가면 사이로
덧대어진 종이 한 장
삐에로 뒤에 맺혀있는 이슬

삐에로를 벗겨내면 
뒤에 있는 가면에 붙어버린 종이
축축해져 있다

하지만 이것 또한 가면
투명할 것 같던 나의 본질은
변색이 되어버린 과일같이

제 색을 찾지 못한다
이 때 느껴지는 하나의 느낌
낯섦

떼를 지어 지나가는 독수리
혼자서 다니는 하이에나
낯설지 않은 낯섦

낯설지 않은 낯섦 
` ,
        comment:
`
낯섦이란 것은 무엇일까. 우리가 느끼는 많은 것, 우리가 익숙하다고 느끼는 것, 그런 것들에서도 분명 낯섦을 느끼는 순간이 올 수 있다. 매일 보던 친구에게서 낯섦을 느낄 수도, 매일 먹는 음식점에서 낯섦을 느낄 수도, 그리고 가장 크게 나 자신에게서 낯섦을 느낄 수도 있다. 이 시는 내가 마지막에 말한 나 자신에 대해 낯섦이다. 가면을 쓴 나 자신의 감정이 진짜가 되어버려서 뗄 수 없는 상황, 그 낯섦을 펼친 시이다.
`,
    },
    
    w4:{
        title:"너의 눈길 하나",
        author: "여우비",
        text:
`
너의 눈길 하나
너의 음성 하나
소중히 품에 안아
주머니에 넣어야지

네가 없는 밤은
달이 있어도 어두우니까
주머니에서 너를 꺼내
조심히 들여다 봐야지

달보다 환한 시선과
별보다 따뜻한 목소리
겨울밤의 차가움을 잊고
잠시 취했던 봄내음

갑자기 비어버린 자리와
너를 더 떠올리게 하는 겨울
떠나라 했지만 그러지 못해

주머니 속에 남은 네게 기대어 준비하는
너를 위한 마중
` ,
        comment:
`
누구에게나 마음 속에 소중한 것을 넣은 주머니가 있음을 알고 있습니다
`,
    },
    
    w5:{
        title:"<눈의 말>",
        author: "박진현",
        text:
`
안녕.

너를 바라보면
너는 너도 알 수 없는
아스러진 무언가를 얘기해.

약간은 흐릿한 너의 뒤에는
나는 알 수 없는 너의 마음이 담겨져 있어
그저 하염없이 바라보는 수밖에.

사랑이 안녕이라고 인사를 할 때
너는 아마도
공허한 빗방울로 넘쳐흘렀겠지.

마를 줄 몰랐을 너의 마음이
서서히 매 말라 갈라졌을 쯤
저기 멀리서, 너는

애써 태연한 척 하며
궁금하지도 않을 나의 일상에 다가와
내 두 손을 마주잡아.

아마 너와 난
그렇게 또 서로의 마음을 모른 체
서로 엇갈려가며 인사를 했겠지.

나는 아무 말 못한 체
너의 그림자만 바라보며
또다시

안녕.
` ,
        comment:
`
내가 떠났던 너의 일상에게 건네는 어쩌면 다시는 하지 못할 인사. 우연이 스쳐지나가는 낯선 타인처럼 나의 일상 속으로 들어와. 그때 다시 한 번 건네 보는 인사, 안녕.
`,
    },
    
    w6:{
        title:"밤은 둥글고 말이 없다",
        author: "이지원",
        text:
`
해골, 유령망토, 눈알사탕과 보라색 거미들. 오늘의 밤은 영영 그렇게 기억되겠지. 설령 그 눈알사탕이 달콤하다고 해도, 밤이 내게 준 위로들은 무엇도 이길 수 없는 가장 달콤한 선물이었다.

밤이 오랫동안 좋았다. 술 따르는 소리에 신이 나고 노랫말에 취하고 커피 리큐어에 담긴 보드카는 시야를 몽롱하게 만들어주었다. 내 마음을 함께 해주는 건 너뿐이야. 밤은 울고 싶은 나에게 알록달록한 눈물을 고요에 감싸 선물했다. 그렇게 매일 달이 뜰 시간을 기다리고 달이 지는 시간이 올 때까지 뜬 눈으로 시간을 보냈다.

지금은 어둡잖아, 울어도 돼. 아무도 모를 거야. 네가 다 울 때까지 기다리고 있을게.

그렇게 다 울고 나면 밤은 서서히 옅어지다가 이내 밝아질 준비를 시작했다. 달이 지면 등을 끄고 잠을 청했다. 다시 달이 올 때 울기 위해 낮에는 꾹꾹 울음을 참으며. 그러던 언젠가 밤이 짧던 여름, 내 하루에서도 밤을 줄이겠다고 다짐했다. 밤의 울음만이 전부가 아니라는 것을 몰랐던 날들은 과거에 묻어두고.

밤은 달이 뜰 때마다 찾아와 다시 사랑해달라며 갖가지 색의 설탕봉지를 두고 갔다. 너에겐 이별 선고처럼 느껴졌니? 어쩌면 그 선고는 내가 달라고 한 것인지도 모른다. 달이 뜰 때마다 닫힌 입 사이로 전했다. 난 여전히 너를 사랑하고, 늘 함께 할 수는 없을 뿐이라고. 너는 여전히 아름답고 더럽고 슬프고 우아하게 빛나고, 여전히 그대로라고. 하지만 밤에 눈을 뜨기가 힘들 뿐이었고 눈물이 흐를 때마다 아파질 뿐이었다.

어느 쌀쌀한 날 나는 견디지 못하고 밤이 가져온 설탕봉지를 열어보고 말았다. 달밤에 풍겨온 달콤한 향기는 코끝을 지나 여전히 밤을 좋아하는 마음 한켠을 휘저었다. 

오늘은 나랑 있자, 할로윈이잖아. 하루만 함께 하자. 떠나지 않으면 더욱 좋아

밤은 밝아질 생각이 나는 달을 지울 마음이 없었다.

` ,
        comment:
`
밤은 나를 위로하기 위해서 나를 슬프게 했는지도 모릅니다. 힘없이 쪼그라드는 저는 밤을 만나면 편안하게 쪼그라들 수 있었습니다. 무기력했던 제게 필요했던 건 밤이 주는 위로와 공감이 아니라 낮이 주는 생기와 열정이었어요. 불편하고 아프게 알을 깨면서 살아가야 했습니다. 낮에도 편안한 사람이 되기 위해서요.
`,
    },
    
    w7:{
        title:"백고무래: 아궁이의 재를 긁어모으거나",
        author: "조양",
        text:
`
화장실에는 백설기가 걸려있다
고춧가루를 묻혀 놓고 새것처럼 내가 얼굴을 부빌 수 있게끔
밥그릇에는 쌀밥이 놓여있다
고추장을 떨어트리고 흰밥처럼 아무렇지 않게 퍼먹지만
앞니에 종적을 남기는
당신 비빔밥 먹어?

곡식을 그러모으고 펴거나
백고무래 씨는 땅에 엎드려 양 팔을 정신없이 뻗어대거나

도마에는 빨간 음식만이 올려진다
껍질 까지 않은 사과를 먹기 좋게 잘라 내가 먹을 수 있게끔
사과는 빨간 음식이다
겉은 붉고 속은 노래서 아니라는 말을 듣고는 했지만
어쨌든 빨간 색이 있는
그러면 거꾸로도 가능해?

밭의 흙을 고르거나
백고무래 씨는 그대로 위로 뻗은 팔을 집어넣거나

바닥은 빨간 국물 범벅이다
화장실 백설기는 홍설기가 되어 내가 소리를 지르게끔
도마에는 팔이 놓여있다
겉은 노랗고 속은 빨개서 아빠라는 말을 할 수 없었지만
어쨌든 빨간 음식인
아들 왔어?

아궁이의 재를 긁어모으거나
백고무래 씨는 뼈에 달라붙은 살을 긁어모으거나
앞니에 종적을 남기는
엄마 뭐 먹어?
` ,
        comment:
`
올해 사과를 두 박스나 샀다.
`,
    },
    
    w8:{
        title:"분명 나는 이어폰을 낀 채 죽겠다.",
        author: "김상경",
        text:
`
요즘 이어폰에는 
선도 없고
크기도 작고 
노래가 흐르는지 
오늘 들린 비명을 듣는지  
다들 모르는 눈치더라 

밤하늘을 보려 노력하며 
느끼던 슬픔을 
걸어가며 땅을 보며 
느낄 수 있으니 좋으려나

이제는 낮에도 
손등에 
하나 
둘 
별자국을 새겨야 하나


사람들이 사랑하는 소리 
서로를 사랑하는 소리
노래를 사랑한 아이의 침묵
웃음을 사랑한 아이의 정색

세상의 소리를 사람의 목소리를 
이어폰은 듣지 않아도 되게 해주더라 

이어폰이 가장 필요한 사람은 귀머거리가 아닐까
뒤에서 다가온 마침표에 드디어 죽음에 다다라도 
사람들은 그의 귀가 아닌 이어폰을 탓할테니까

사람들은 부모가 아닌 
이어폰을 탓할 테니까

이어폰을 가장 사랑하는 사람은 내가 아닐까




사랑하는 사람을 생각하면
결말은 제발 나를 죽여주세요 

애원하게 되더라 

사랑하는 것들을 하나하나 세워두고 
사랑할 것들과 사랑하지 않을 것들을 나눌 때 나는 이어폰을 끼고 있으니까

이어폰을 사랑하는 사람들이 참 많더라
` ,
        comment:
`
사람들은 이제 세상의 소리, 타인들의 소리를 점점 듣지 않게 된 걸지도 모르겠습니다. 많은 길거리의 사람들은 이어폰을 끼고 동영상, 노래를 감상하며 세상의 소리를 조금은 차단하고 살아가고 있지 않을까요, 저 또한 그런 사람 중 한 명입니다. 또한, 이렇게 우리가 이어폰을 사랑하게 된 이유는 이제는 우리가 세상에서 밝은 빛을 점점 보기 힘들다고 생각하게 됐기 때문이 아닐까요. 같이 생각해 보면 좋을 것 같아요.
`,
    },
    
    w9:{
        title:"편지기피",
        author: "박성환",
        text:
`
나의 사랑을 시작하는 버릇은
도둑의 우발적인 탐욕과 견줍니다

오랜 술자리처럼
진득하게 흠뻑 마시다가

와인에 취한 듯 덧없는
찝찝하고 불쾌한 결말이 남습니다

삐질삐질 땀을 흘리는
사랑의 설득에
샛노란 편지지를 꺼내지만

답장을 아는 편지를 쓴다는 것은
역시 유쾌하지 않은 일입니다

문장의 호흡이 다가온다는 것은
자그마한 한 마디에도
조심스럽다는 것

오늘의 내 편지(片志)에도
수만 번의 고뇌 주름이
자잘히 들어서 있습니다

새로 잉크를 발라
문장의 생애를 잇고
장의 임종을 맺습니다

노랫소리로 채울 수 있는
햔 뼘만치 조밀한 거리도 

편지로 쓰면
당위 있는 유예를 두어
겹겹이 쌓을 수 있다지만

역시 나는 잘되지 않습니다
편지가 맞지 않는가 봅니다

어머니 당신은 어떻게 사랑을 시작했나요
아버지 당신은 어떻게 편지를 보내셨나요
정처 없는 의문만 가득합니다

답장 속 가득한 그녀의 확증편향에
주름만이 가득해지는 내 편지가 싫습니다

오늘도 다리미로 힘껏 펴보지만
이내 불타 사라지고 맙니다
` ,
        comment:
`
남들은 아무렇지 않지만, 나에게는 너무 무겁게 다가오는 일. 그런 일을 할 때 나는 내가 싫습니다. 남들이 아무렇지 않은 척을 하는 것인지 그게 아니면 작은 일에 동요하는 내가 문제인 것인지 나약한 내가 싫어지는 경험. 누구에게나 있을 거라고 생각합니다. 저는 샛노란 편지지에 편지를 보낼 때 그렇습니다. 고민할 수 있기 때문에 너무 많은 고민이 내 편지를 해치게 됩니다.
`,
    },

};

