var web = {
    
    w1:{
        title:"9월 3일.",
        author: "김정도",
        text:
`
2015년 굳은 다짐으로 일기 쓰기를 시작해 (2015.08.03 나의 첫 일기는 고등학교 방학보충학습을 점심시간부터 째는 것으로 시작된다) 일상의 흔적들이 나와 함께한지 어언 5년하고도 2개월 째. 이번에는 평소에 일기를 쓰는 것처럼 일기 쓰는 일에 대한 생각을 남겨보려 한다. 
초등학교 때 하루를 돌아보고 되새기는 일은 너무 귀찮았다. 지금 이 시간을 그냥 재밌고 즐겁게 보내고 싶을 뿐인데. 매일의 숙제였던 일기는 하루를 옥죄는 족쇄 같았다. 그렇게 어린 시절의 순간과 대부분의 감정들은 '과거'로 통합되었다.
우연히 찾아낸 초등학교 일기장에서 마주한 내 모습은 참 유치하고도 해맑았다. 거침없는 그림솜씨와 누누이 구박받던 초악필. 쓰기 싫어 억지로 끄적대는 서러움에 옹졸하기 짝이 없는 마인드셋은 영락없는 초등학생이었다. 유치찬란하고 별 대단한 내용 하나 없었지만 잘 몰랐기에 할 수 있었던 시간들. 머리에 든 것 하나 없는 그 어린 아이에게 당돌함을 배울 수 있었다. 나는 어떻게 지금 이렇게까지 변해온 걸까. 참 성숙하지 못했던 어린 아이는 지금의 나와 쉽사리 매치되지가 않았다. 알고 나면 못하는 게 참 많았다.
영화 '어바웃 타임'의 주인공은 지난 시간의 실수와 엇갈림을 바로잡기 위해 어두운 방 안으로 들어가 정신을 집중하고 시간을 되감는다. 그러던 주인공은 아버지의 조언으로 부럽고 사기적인 그 능력을 조금 다르게 사용하게 된다. 같은 일상을, 똑같은 하루를 다시 살며 아무것도 바뀌지 않은 일상 속에서 앞으로 일어날 일들에 대한 여유를 갖고 긴장과 걱정으로 처음에는 미처 볼 수 없었던 세상의 아름다움을 느낀다. 사소한 일에 조금 더 기뻐하고 부정적인 감정들을 피하고 주변 사람들을 배려할 수 있는 하루는 뭔가 달랐다. 지난 우울하고 불행한 시간을 바꾸지도 피하지도 않았지만 하루는 훨씬 더 행복했다.
시간을 돌이켜 지난 순간의 실수들을 바로잡는 일은 분명 우리가 흔하게 할 수 있는 일은 아니다. 하지만 하루가 두 번인 것처럼 사는 건 어쩌면 우리가 어떻게 해볼 수 있는 영역일지도 모른다.
나는 일기에다가 하루를 남긴다. 그 일기 속에서 하루를 다시 살아본다. 일기는 어설프게 흘러간 하루하루에 더 확실한 의미를 부여해준다.
순간의 감정들은 빠르게 사라진다. 그때의 열정, 억울함, 속상함, 분노, 희망, 절망. 지금의 나를 이루는 그 무엇보다 중요한 순간들은 시간이 지나간 자리에 점점 옅어져 어렴풋한 흔적만이 남는다.
그렇기에 나를 이루는 하루하루들을 어딘가에 남긴다는 건 정말 멋진 일이다. 그 날의 영감, 황홀했던 기억, 끔찍했던 그 순간들은 일기 속에 그 모습 그대로 남아있다. 시간이 조금 더 지나고 나이가 차서 죽음이 더 가까워왔을 때 내가 쓴 일기들, 순간의 생생함들을 되새기며 그렇게 내게 주어진 마지막 하루를 마무리할 수 있다면, 그때의 난 그래도 이정도면 잘 살았다고 말할 수 있지 않을까. 짧지 않은 세월을 달려와 비로소 종착점 근처에 선 나는 아주 행복한 웃음을 지어보일 테다. 그래서 나는 일기에다 오늘도 하루를 남긴다.
` ,
        comment:
`
해당 작품은 지은 문예 동아리에 들어와서 처음으로 선보였던, 많은 사람들의 이야기와 감사한 칭찬을 들을 수 있어 정말 행복했고 그래서 더 애착이 많은 작품입니다. '-에게 쓰는 일기'라는 합평 주제에 부합할 수 있게 지금껏 써오던 일기의 분위기처럼 솔직한 모습을 전달하려 했고, 일기를 쓰는 일에 대한 개인적인 생각과 고민을 함께 담았습니다.
`,
    },
    
    w2:{
        title:"늘 그리운 당신과 당신의 향",
        author: "구민지",
        text:
`
이 세상에 하나뿐인, 유일한 향을 선물 받았습니다. 나를 표현한 향으로 만든 향수였습니다. 그 사람에게 나의 이미지는 이 향과 닮아있던 걸까요. 덕분에 향이 주는 느낌과 나를 연관 지어 보기도 했습니다. 멍해져 어떻게 반응해야 할지 모를 정도로 참 고맙고 감동적인 선물입니다. 

사람들은 저마다 고유한 향을 지니고 있습니다. 나에게도 개인들은 저마다의 향으로 기억됩니다. 봄을 닮은 꽃향기가 떠오르는 사람, 진한 시원한 향을 가졌던 사람, 자몽과 시트러스 한 과일 향이 어울리는 사람, 우디향처럼 편안해지는 향이 어울리는 사람 ……. 유독 잔향이 짙은 사람은 오랫동안 내 안에서 머물곤 합니다. 

나에게도 잊을 수 없는 향이 있습니다. 너무나도 진해서 다른 향을 맡을 수가 없는 그 향. 유일해서, 어디에서도 찾을 수 없는 단 하나의 향이라서 난 그립지 않을 수가 없습니다. 그런데 자꾸만 옅어집니다. 흐릿하게 기억나는 향이 다른 향들과 섞입니다. 내 기억 속의 향은 사실 원래의 것이 아닐지도 모른다는 생각이 듭니다. 시간이 이렇게 서럽습니다. 

코끝의 아지랑이로 피어오르는 당신의 향을 잃어버리고 싶지 않아요. 잔향마저 다 사라질 때까지 그때까지는 당신을 그리겠습니다. 잔향마저 사라진 후에는 잠시 슬퍼하다 이내 뚝 그치겠습니다. 

그때까지만, 그때까지만 그리워하겠습니다.
` ,
        comment:
`
한 달 가까이 비가 오던 날들이었습니다. 파란색의 당신은 비를 닮았고, 내리는 비를 보며 간간이 떠올렸습니다. 모순적이게도 당신은 아프고 포근합니다.
`,
    },
    
    w3:{
        title:"닻",
        author: "김해인",
        text:
`
내가 가진 꼬리 중에서 제일 긴 꼬리를 줄게 너는 그 꼬리를 잡고 놓지 마 나를 사랑해야 해 그렇게 말하며 언젠가 네 손바닥에 복슬복슬한 꼬리를 쥐여줬지 복슬복슬한 털에 갇힌 뼈를 줬지 매일 털 안에서 끊어지지 않고 버티고 있는 마디들을 줬지 우리는 영원하길 바랐던 거야 목줄처럼 내가 떠나지 않길 바랐던 거야 구속하고 구속당하길 원했던 거야 그런데 지금은 왜 꼬리 끝에 온기가 사라졌을까

정신없이 걷다 보면 언제부터 길을 잃었는지도 잃어버린다 언제부터 걸었는지도 내 발이 낯설고 발자국이 낯설지 지도를 펴지만 그림은 움직이지 않아 내가 태어나기 전부터 그곳에 있었던 그림 속에 나는 없지 다시 지도를 구겨서 주머니에 넣어 어딘가 빈 소주병이 있을 거야 거기에 넣고 던지자 너는 나를 잃어버렸을 거야

처음에는 춤을 췄다 외롭기 싫어서 그다음에는 춤을 췄지 외롭다는 걸 인정하기 싫어서 그다음에는 춤을 췄어 네가 나를 떠났을 리가 없다고 생각했지 그래서 나는 춤을 췄어 꼬리들을 흔들거리고 발바닥을 이리저리 내지르면서 신나게 췄어 그랬어 내가 언제까지 춤을 추고 있었냐고? 언제부터 내가 춤을 추지 않았는지 몰라 언제부터 춤을 추지 않게 됐는지 몰라 언제부터일까 언제부터 시작되었을까 언제까지 내가 춤을 추고 있었을까

숲은 조용하고 사방이 어두워졌지 배가 고파서 자리에 앉았어 어떤 나무에 기대었는지 몰라 왠지 네가 볼 수도 있을 것처럼 커다란 나무였어 그래도 너무 어두웠지 네가 있었더라도 날 찾지 못했을 거야 그건 비극일까 위로일까

아침이 올 때마다 꼬리뼈의 마디를 뽑아서 길을 표시했어 언젠가 네가 발견하진 않을까 하고 꼬리뼈는 듬성듬성 피가 범벅되어 떨어져 있었지 내가 걸어온 길이 붉은 점선으로 남았어 이제 남은 꼬리뼈가 몇 개 없는걸 꼬리는 다시 자라지 않으니까 꼬리에는 휘둘러도 휘둘러도 피가 나왔다 흐르는 피가 어떻게 굳을 수 있었을까 세상이 어두우면 태양이 기억나지 않는다 태양이라는 게 뭐였는지 꼬리라는 게 뭐였는지 처음부터 없었던 것처럼 새벽이 뭐였는지 기다림이 뭐였는지
사랑이 뭐였을까 네가 뭐였을까 너를 모르는데 네가 무엇이었는지를 어떻게 고민하고 있지 낮을 모르는데 어떻게 태양을 기억하려 애쓰지 없었던 꼬리를 어떻게 기억할 수 없지 낮은 어떻게 밤이 되지 어떻게 하면 돌아갈 수 있지
` ,
        comment:
`
합평 주제가 닻이었는데, 주제를 보고서 저는 줄이 끊어져 끊임없이 침잠하는 닻의 이미지가 떠올랐습니다. 천천히 점점 더 어두운 배경으로 갇혀가는 닻…….
`,
    },
    
    w4:{
        title:"물고기가 물을 알면 물고기가 아니라고",
        author: "나필모",
        text:
`
물고기가 물에 살아 물을 모른대
나는 사랑을 먹고
그 행복에 숨을 쉬는데
그럼 나는 물을 아는 물고기가 될게

물고기가 물에 사는 고기라면
나는 사랑요리가 되어
식탁의 가운데를 차지하는
가장 큰 접시에서 주목받을래

어릴 적 엄마가 차려주신 밥을 먹고
뭘 넣어서 이렇게 맛있냐고 애교를 피우면
엄마 사랑 넣어서 그렇지 하셔서
엄마 사랑 참 맛있다 대답했어 내가

그렇게 나 사랑 먹고살아
사랑 없이는 말라비틀어져 죽을 거야
그 사랑 얼마든지 줘도 알아줄 테니까
나한테 좀 많이 주라 맛있는 사랑

가운데 자리는 비워주라 항상
달려가서 엉덩이 들이밀고
이리저리 파고들어 앉아있을게
그럼 거기 네 자리 맞다고 마냥 예뻐해주라
` ,
        comment:
`
한 점 한 점 참 맛있는 사랑에 숨 쉬고 살아갑니다. 사탕 봉지 한 아름 끌어안고 빼앗기지 않겠다며 삐죽거려도 사랑스러운 아기처럼요.
`,
    },
    
    w5:{
        title:"물들어",
        author: "정세인",
        text:
`
‘안녕, 잘 있어’
어거지로 속삭이던 날의 상실감을 기억해

달과 해가 편 날래고 곧은 돛에 찔리고
물에 중독되어 네게 썼던 편지들

전 날에 전염된 다음 날에도 역시나 같은.......

사진엔 낯선 익숙함이 들어차있고
내가 썼나 네가 썼는지 모를 일기는
주머니에서 홀랑 홀랑 꺼낸 봄과 물의 소들이 채웠다
` ,
        comment:
`
나이가 들수록 신년에 대한 반가움과 설렘보다는 보내는 해에 대한 아쉬움만 커져갑니다. 최선을 다해 살았다고 생각하지만 막상 돌이켜보면 후회하는 일도 많았고, 울 일도 많았어요. 내가 붙잡고 싶어도 야속하게 떠나는 1년, 1년이 아쉬워 쓴 시입니다. 더군다나 ＜지은＞이 지난 한 해 동안 같이 써내려 간 소재들을 시어로서 알맞게 활용한 것 같아 만족감이 더 큰 시입니다.
`,
    },
    
    w6:{
        title:"<바다가 되어>",
        author: "박진현",
        text:
`
바다를 조용히 저으면
귀를 적시는 바다의 울음소리가 들린다.

바다는 그 푸른빛으로
달을 품고, 해를 품고
그를 바라다보는 모두를 품는다

해는 바다에 뛰어들어
붉은 빛을 토해내며
누군가의 가슴을 따듯하게 하고

달은 바다에 안겨들어
차가운 손을 건네어서
누군가의 가슴을 아늑하게 한다.

바다를 여행하는 자여
바다를 저을 때 마다 들으라

그대를 위해
나는 바다에 뛰어들 때 바다가 되어
그대의 마음을 쓰다듬을
눈물을 두고 왔으니,

그대는 바다를 휘이 저어
내 울음소리를 들어주오.
` ,
        comment:
`
새로운 곳을 찾아가는 여행은 괴롭고 힘들지만, 괜찮아. 힘들 때는 해와 달을 봐. 그리고 내 울음소리를 들어. 다 너를 위한 것이니까.
`,
    },
    
    w7:{
        title:"올해가 지나야 답장이 써질까 싶습니다",
        author: "장지명",
        text:
`
하고픈 말은 가로 피어
덧댈 말 없이 '당신에게'로
시작합니다

읽습니다

우리가 무탈하지 못했던
한 해는 되돌아볼 것이
아주 많다고 합니다

저는 곱씹습니다

제가 가만두지 못했던
저를 가만두지 못했던
당신과 나 아니
낡아서 쓰지 못한 문장들

저는 존재하기 애매한
공간 속에 적어봅니다

우리가 주고받은 문장은
담벼락 높이 쌓여
더 이상 얼굴 마주하기
어려우니 종이 구겨 던집니다

알거야 알고 있을 거야
느껴진다한들 증거는 없습니다

기다리게 해놓고 응답이 없으니
모를 수밖에 없습니다

보답하고픈 말은 피지 못해
무엇으로도 시작하지 않습니다
` ,
        comment:
`
유독 기억에 오래 남아있는 편지와 표정이 있다. 함께 하는 시간에 이야기가 보태질수록 편지 속에 눈물이 많아지는 법이다. 고마움으로 핀 이야기들이 다시 고마움으로 이어지려면 다시 이야기가 이어져야 한다. 많은 이야기 속에 나를 보태어 행복했으면 하는 마음도 답장이 필요한 이야기이기도 하다.
`,
    },
    
    w8:{
        title:"일기가 쓰는 일기",
        author: "최종욱",
        text:
`
내게는 너의 얘기를 해줘
누구에게도 할 수 없는 너의 얘기

그 모든 기억들을 오직 너만을 위해
너의 이름으로 내 안에 심어 놓을게

나중에 내가 키워 놓은 행복을 따먹어 줘
` ,
        comment:
`
제 글을 타인에게 소개하는 신선하고 뜻깊은 첫 경험을 했던 글입니다. 처음이고 낯설어 글이 아주 서툴지만 그런 모습도 감추고 싶지는 않기에 전시하려 합니다. 일기를 하나의 친구로 생각하였고 기쁨은 나누면 두 배 슬픔은 나누면 반이라는 얘기가 있듯이 이 친구에게 내 이야기를 들려주면 훗날 기쁨은 행복으로 슬픔 또한 추억으로 남겨 줄 것 같아 써보았습니다.
`,
    },
    
    w9:{
        title:"작음을 전하는 길",
        author: "여우비",
        text:
`
언제나 컸던 네가
유달리 작게 느껴지던 밤

항상 빛나며 남을 끌던 네가
유달리 아프다던 밤을
단 한 번도 잊은 적이 없다

아프다며 우는 너를 달래러
새벽을 달려 도착했을 때

붉어진 눈시울
떨리는 팔과 어깨

작은 내 품에 큰 너를 품었던 밤

애쓰지 않아도 된다고
크게 있지 않아도 된다고
작아도 소심해도
그런 너를 좋아한다고

너에게 내 작음을 전했던 밤을
나는 기억한다

네가 크게 있지 않아도 되도록
이제 나는 크게 있으려 한다

너의 아픔을
너의 슬픔을
부정까지도, 모두
끌어안고 네 곁에 잠들게
` ,
        comment:
`
강하지 않아도 괜찮아, 너라서 좋은 거니까
`,
    },
    
    w10:{
        title:"진주에게",
        author: "이지원",
        text:
`
“너무 슬프고 힘들 때는, 그냥 울어. 그리고 눈물 흘리면서 마지막엔 씨익 웃는 거야. 그럼 뭔가 대단히 아련한 사람이 된 것 같고 그래. 나 참 힘들다, 하지만 이겨낸다. 물론 여전히 힘든 것은 비슷하지만, 실컷 울고 나면 후련하기도 하고,,, 좀 웃다 보면 괜찮은 것 같기도 하고,,, 내가 대단한 사람인 것 같기도 하고, 그래.”
조용한 화분에 햇살이 비치는 카페에서 너는 한참을 울어내다가, 특유의 별일 아니라는 듯한 미소를 지으며 그렇게 말했어. 무슨 일인지 물어보기도 겁나는 그런 인생을 사는 너에게 나는 항상 별말 없이. 그리고 너는 항상 별일 없다는 듯이, 별다른 위로를 담지 않는 것이 서로에게 최고의 위로였던 그 시절. 집으로 걸어가는 길에 수도 없이 그려봤어. 너의 후련한 미소와 그전의 괜찮은 눈물들을. 


---

절대로 끝날 것 같지 않던 고등학교를 졸업하고 우리는 바쁘다는 핑계로, 집이 멀어졌단 핑계로 점점 만나는 일이 줄어들었어. 그러다 며칠 전 오랜만에 얼굴이나 보자고 하는 너의 연락에 잔뜩 설레며 집 밖으로 나왔지. 오랜만에 만난 너는 축 가라앉아서 말할 힘조차 없어 보였어. 여전히 바쁘게 사는 건지 지쳐 있었어. 뭐하고 지내냐, 아직도 그러고 사냐는 둥, 오랜만에 만난 친구끼리 할 법한 이야기들을 나누었지. 창가의 화분을 바라보며 그다음엔 무엇을 물어볼까 생각하던 나에게 네가 갑자기 그런 이야기를 했어. 
“연수야, 만약에 우리가 그날 아침에 지각하지 않았다면, 둘 중에 아무도 용기를 내어 인사하지 않았더라면, 우리 인생은 얼마나 더 힘들었을까?”
너는 정말 힘들었을 거라는 표정을 짓다가 그래서 참 다행이라는 미소로 마무리하며 말했어. 그 말이 얼마나 많은 생각에 빠지게 하던지. 그 말의 속뜻을 어렴풋이는 알 것 같아. 사랑한다는 뜻이었을까? 


나는 그날 일을 참 세세히도 기억하고 있어. 잠에서 잘 깨지 못하는 나는 자주 지각했고, 너는 가장 먼저 교실 창문을 열고 간밤에 묵었던 공기를 환기하는 학생이었어. 아마도 네가 늦게 온 날은 교실 공기가 답답했었지. 넌 쉬는 시간에라도 잊지 않고 창문을 열었어. 꼭 창문 열기에 책임감을 가지고 있는 것처럼 말이야. 우리가 처음 인사한 그날, 말도 안 되게 늦은 내 등교 시간에 함께 등교하고 있었어. 우리가 같은 방향에 산다는 것도 그때 처음 알았어. 인사한 적은 한 번도 없었지만, 네가 매는 책가방 그리고 늘 신는 운동화도 알고 있었어. 나는 순간 용기를 내어 너에게 인사를 걸어보았어. 왠지 그날이 아니면 너에게 말 걸어볼 기회가 생기지 않을 것 같았어.

“진주야, 안녕! 지금 등교하는 거야?”

네 얼굴은 사색이 되어 있었어. 아마도 지각을 했다는 사실이 널 두렵게 만든 거겠지. 저 하얗게 바랜 얼굴은 새벽 내내 떠오르는 햇빛에 바랜 건지, 아니면 지각했다는 사실을 알려주는 정오의 햇빛에 겁에 질린 건지, 그건 나도 알 수 없었어. 내가 인사하자 네 표정이 그나마 편해지면서, 너는 내 이름을 물어보았어.

“응, 오늘 지각했어. 네 이름 강연수 맞아?”
너는 살면서 이런 대화를 나누고 있다는 게 어색하다는 듯 대답했어. 
“응, 맞아.”
어색한 정적을 맞이하지 않으려면 무슨 말이라도 해야할 것 같아서 아무 말이나 하기 시작했어. 너도 내가 신는 운동화를 알고 있을까, 뭐 그런 생각들을 하면서 말이야.
“나도 처음 지각했을 때는 있잖아, 엄청 무서웠거든, 그런데 이게 참, 나도 자랑은 아닌 거 아는데, 몇 번 해보면 그렇게 겁나지도 않아. 적어도 처음보다는 나아지더라.”

그게 무슨 말도 안 되는 소리냐고 쳐다보는 네 표정이 사실 맞았어. 시간이 지나면 괜찮아진다느니 하는 건 다 거짓말이었거든. 아무리 잦은 지각을 하는 나라도, 지각하는 순간마다 밀려오는 하루의 시작이 뒤틀렸다는 실패감과 선생님 얼굴에 비춰질 내 죄책감, 그리고 교실 책상에 엎어져 흘려낼 우울감들을 무서워하지 않을 수 없었어. 그땐 정말 매일매일 시작되는 순간이 두려웠어. 그때 지각생이 나뿐만이 아니라는 안도감은 너만 느낀 게 아닐 거야.

그날 아침에 만났던 네 얼굴에는, 숨기려고 노력해봐도 숨겨지지 않는 두려움들이 한두 방울씩 떨어지고 있었어. 네가 안간힘을 쓰고 있다는 게 내 눈에는 느껴졌어. 내가 말을 하지 않고 머릿속에서만 생각하는 것처럼, 너도 절대로 두려워하고 있다는 걸 말하고 싶지 않은 듯 보였어. 날 위해서, 어두운 것들은 한 번 포장해서 내놓는 것 같았어. 예전의 너도 그랬었고, 그때마다 난 귀신같이 네 마음을 알아준다고 네가 그랬었지. 그런데 이제는 네 얼굴에 숨어버린 두려움을 느낄 수가 없어. 그저 저 친구 두렵겠구나, 하고 짐작만 해볼 뿐이야. 너는 너를 잘 알고 있는 편인 나에게도, 표정을 잘 알아차리는 편인 나에게도, 너를 잘 숨기는 사람이 되어버린 거야. 인터뷰를 하지 않는 배우를 좋아하게 된 기분이랄까. 내색하지 않는데 도가 터버린 내 친구를 보며 감히 대단하다고 말할 수도, 안타깝다고 눈물 흘릴 수도 없었어. 그러면 안 될 것 같았어. 

그런 네가 내 앞에서 또다시 펑펑 울었어. 그러곤 처음이자 마지막으로 울었을 때처럼, 다 울고 나서는 씨익 웃어 보였어. 그때는 너도 설명하지 못했고 나도 이해할 수 없었을 후련한 눈물과 괜찮은 미소를 다시 보았어. 달라지지 않은 것은, 바라보는 내내 왜 이렇게 마음이 아플까. 힘든 인생을 어떻게든 살려보던 너와 배부른 고민에 억눌려 죽고 싶던 내가 참 서로에게 위로가 되었는데. 이제는 어떻게 저를 위로해야 할지도 모르겠어. 그저 곁에서 너의 눈물을 닦아주고 안아주기만 한 내가 잘한 걸까? 더 이상 내가 무엇을 할 수 있을까? 난 또다시 배부른 고민에 빠지는 중이야. 

“처음으로 내 앞에서 울었을 때 기억해?”
잊었을 리는 없겠지만, 대화를 시작하는 마음으로 한 번 물어보았어. 그럼 너는 늘 그렇듯, 멋쩍게 웃어 보이며 대답했어,
“기억하지. 벌써 몇 년 전이다, 그게.”
넌는 울었던 이야기를 하며 미소를 지었어.
“그거 알아? 그때 너, 한 5분밖에 안 울었어. 아니, 5분도 안 울었어.”

“그것도 나한텐 오래 운 거였어. 다른 사람 앞에서 운 게 처음이야.”
예전에도 종종 이런 대화를 한 적이 있었고, 그때마다 넌 이렇게 대답했어. 지금은 어떤 대답을 할까, 네가 했던 말을 기억하고 있을까. 그런 생각을 하던 찰나에 네가 대답했어.

“그때의 나한텐 긴 눈물이었어. 그런데 지금은 이것도 짧다. 나 지금 그만 울고 싶어서 참고 있어.”

무슨 변화일까. 참고 있다, 라는 건 내가 너한테서 그만하게 만들어준 말이라고 생각했는데. 너는 또 무슨 일을 겪고 세상은 또 무슨 짓을 하는 걸까. 혹시 무슨 하고 싶은 말이 있어서 눈물을 그치고 싶은 걸까, 아니면 오랜만에 만난 친구에게 실례라고 생각하는 걸까. 난 네가 나에게 마음껏 실례해줬으면 좋겠는데, 넌 그런 게 익숙하지 않다는 거 알아. 혹시 이제 내가 편히 울만큼 편하지 않은 건 아니었으면 좋겠다고 생각했어.

“너무 울어서 그만 울고 싶은 거야? 아니면 뭔가 말하고 싶어서 그만 울고 싶은 거야?”
“그냥, 그만 울고 싶어,”

왜 그만 울고 싶냔 울음에 잠시 진정하더니 눈물 섞인 목소리로 그냥 그만 울고 싶다고 답하는 너에게, 내가 더 이상 물어볼 말이 생각나지 않았어. 이 친구를 그냥 울게 하는 것이 맞는 건가, 아니면 어디 데리고 가서 신나게 웃게 하는 게 맞는 건가 고민하고 있었어. 그런 내 마음을 알기라도 하는지 너는 덧붙여 대답해줬어.

“그만 울고 너랑 웃고 떠드는 그런 시간이 그리웠어. 그때도 그런 시간들이 참 좋았는데...”


---

그렇게 몇 번의 토닥거림과 너에게도 가져온 눈물이 있냐는 되물음, 그리고 다음에 만나자는 기약과 함께 우리는 시간이 늦었다며 자리를 일어났어. 아쉽지만 늘 그렇게 헤어지곤 했었으니까. 서로의 일상을 방해하지 않으려고 노력했었던 우리였으니까.

각자의 방향으로 걸어가면서, 도저히 네 생각으로부터 자유로울 수가 없었어. 네가 눈앞에 없으니까 난 오히려 더 노골적으로 네 생각을 하게 되었어. 헤어졌다던 사람은 다 정리가 된 걸까, 그것 때문에 아직 힘들어하진 않을까. 내가 조금 더 자주 찾아가서 살펴봐야 했었나. 잠은 잘 자는지, 그놈의 밥은 좀 잘 챙겨 먹는지, 그런 것들을 궁금해하는 사람은 있을까. 그리고 가족들이랑은 어떻게 지내는 걸까. 너에게 그런 말을 해주는 사람은 나뿐이었는데. 하면서도 다 괜한 참견인가 싶기도 하고, 조금 멀어졌던 시간이 이렇게 친구 사이에 공백이 되는구나 싶기도 했어. 너를 만나면서 가지고 갔던 질문을 다 물어보지 못하고 돌아오니 자꾸자꾸 네가 보고 싶고 궁금하고 그렇더라. 잘 지내는지, 너무 확인하고 싶었어. 만약 그렇지 못하다면, 네 말대로 오늘 하루만큼은 울지 않게 해주고 싶었어. 

‘울었더라도 웃으면서 돌아가게 해줘야지.’

순간 머릿속이 뜨거워지면서 정신이 바짝 들었어. 내가 너에게 해줄 수 있는 게 있다면, 친구만이 해줄 수 있는 게 있다면, 너와 그냥 아무 생각도 하지 않고 함께 노는 것. 그리고 그냥 웃는 거야. 웃고 털어버리는 거야. 그렇게 같이 있는 거. 너한테 필요한 건 그게 아니었을까 하는 생각이 들었어.

곧바로 걸음을 돌렸어. 그리고 너에게 전화를 걸었어. 너한테 무슨 말을 해줄까, 어떤 도움을 줄 수 있을까 고민했던 시간이 아까워졌어. 무슨 생각을 그렇게 많이 했던 걸까, 그냥 너와 나 사이에 필요했던 건 시간뿐이었는데 말이야. 함께 시간을 보내다 보면 넌 또 그날의 너처럼 펑펑 울지도, 아니면 늘 그랬던 것처럼 괜찮은 미소를 보일지도 몰라. 우리 함께 즐거운 시간을 보낸 지 오래되었잖아. 그래서 그냥, 같이 놀고 싶었어. 그게 친구들이 하는 일이라고 생각했어.

“여보세요?”
다행히 단번에 전화를 받은 너는 갑자기 웬 전화냐는 듯한 목소리였어. 네가 버스타기 전이기를 바라면서 버스정류장으로 뛰어가고 있었어.
“진주야, 어디야?”
“나 버스정류장. 왜?”
버스정류장까지 숨차게 달려가던 내 앞에 네가 서 있었어. 다행히 너는 아직 버스를 기다리는 것 같았어.
“버스 타지마!!”
나는 곧바로 네 옆에 다가가서 말을 걸었어. 처음 만났던, 처음 인사를 걸었던 그날처럼.

“진주야 나 알 것 같아!”
“뭘?”
신나게 웃고 있는, 들뜬 나를 보고는 너도 어색하게 입꼬리를 올리며 물어봐줬어. 그 짧은 대답이 그날따라 너답고 웃음이 나더라. 나는 신남과 함께 숨을 한 번 고르고 대답했어.
“우리 술 마시러 가자!!”
얘가 웬 술타령이냐. 하는 표정으로 너는 대답했어.
“이 시간에?”
“원래 술은 이 시간에 먹는 거야. 방 잡고 놀자! 영화도 보고 늦잠도 자고 그러자. 바닷가 보러 갈래? 가서 자고 오자. 오랜만에 만났는데 옛날처럼 재밌게 놀다가 집에 가고 싶어.”

꽤 오랫동안 고민할 줄 알았는데, 너는 금방 대답을 꺼내 보였어. 
“그래! 넌 맨날 그런 식이더라, 계획이란 게 없냐?”
날 한심하게 바라보는 동시에 씨익 짧게 웃어주었어. 눈물이 섞이지 않은 웃음이어서, 오래된 사람에게만 보여줄 듯한 한심한 미소라서 너무 좋았어.

“응, 그런 거 없어. 대신 네가 있잖아.”
넌 또 멋쩍게 웃었어.


---

“진주야, 너는 학교 끝나고 뭐해? 학원가?”
고등학교 2학년 겨울, 입시 걱정에 다들 머리 아픈 시간을 보내고 있을 때였지. 난 너랑 더 가까워지고 싶어서, 사실은 너랑 놀고 싶어서 너는 학교 끝나고 시간이 있는지 물어보았어. 기억나니? 매일 시험 걱정에 학원 숙제를 달고 사는 너에게 물어보나 마나였지만. 
“응. 보통 평일엔 야자하고 주말에 학원가.”
다니던 학원도 그만두고 매일 야자 뺄 생각에 창의성을 발휘했던 나한테는 꽤나 멀게 느껴지는 대답이었어. 그럼 이 친구는 쉬는 시간이란 게 존재하지 않는 걸까, 하는 궁금증이 들었었지. 높은 확률로, 그런 여유를 가지며 살 것 같지 않았어. 그래도 난 포기하지 않았어, 너랑 정말로 놀고 싶었거든.
“그렇구나. 그럼 주말에도 계속 바빠?”
“그렇지 뭐. 왜?”
네가 부담스러워할 수도 있고 일정이 많다는 것도 알고 있었지만, 그래도 너랑 놀고 싶었어. 너한테 자꾸 놀자고 하는 게 나쁜 것 같으면서도, 네가 편하게 쉬고 웃는 모습을 보고 싶었거든. 
“그냥, 보고 싶은 영화가 있어서. 너도 이거 관심 있어 하지 않았어?”
“그럼 모의고사 끝나고 갈래?”
너에게서 의외의 대답이 돌아왔어. 나는 그때 너도 나랑 친해지고 싶은 거라고, 나랑 놀러 가고 싶은 거라고 받아들였는데. 잘 알아들은 게 맞니? 

그렇게 같이 영화를 보고 근처 공원에 앉아서 얘기하던 날, 그날이 네가 처음 울었던 날이었어. 그때의 너는 정말로 하루하루를 살아가고 버텨내는 사람이었어. 어느 날 자신의 이야기를 풀어내더니 펑펑 울던 네가 잊혀지지 않아. 지금은 너의 마음을 조금 더 알 것 같아. 너는 그때, 너의 힘든 일을 털어놓지 않았어. 그저 너의 힘들었던 이야기들, 다 끝난 이야기들을 털어놓은 거야. 그 순간조차도 너는 혼자 감당할 수 없는 온갖 것들을 감당하고 있었는데, 늘 너는 그렇게 혼자 감당하다 넘쳐흐를 때가 되어서야 나를 찾아왔어. 넘쳐흐르던 것들도 고르고 골라 가장 가벼운 것만 건네주었어.


진주야, 우리 언젠가 다시 그 공원에 가자. 어린 너와 어린 내가 마주 앉아 한참을 웃다가 나란히 앉아 눈물을 다독여주고 있을 거야. 그럼 나는 무척 반가울 거야. 그때의 네가, 너무나도 보고 싶었어. 


진주에게
사랑하는 연수가
` ,
        comment:
`
위로하는 방법을 조금식 배워가던 저는 매번 위로하는 것만이 능사가 아니라는 생각을 하게 되었어요. 내가 친구에게 줄 수 있는 건 공감 뿐일까. 그 친구에게 행복한 시간을 만들어 줄 수는 없을까. 후련하게 울고난 친구를 데리고 무작정 동네 산책을 다니고 재밌는 얘기를 하며 놀았어요. 아무일 아니라는 듯이. 저와 함께할 때만큼은 웃었으면 좋겠다는 마음으로요.
`,
    },

};

